{
    "book": {
        "id": "Jn",
        "book_number": 32,
        "new_testament": false,
        "num_chapters": 4,
        "book_name": "JONAS",
        "book_full_name": "O LIVRO DE JONAS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "A vocação de Jonas; a sua fuga e o seu castigo",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "E VEIO a palavra do Senhor a Jonas,{note:1} filho de Amitai, dizendo:"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Levanta-te, vai à grande cidade de Nínive, e clama contra ela, porque a sua malícia subiu até mim."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "E Jonas se levantou para fugir de diante da face do Senhor para Tarsis; e, descendo a Jope, achou que um navio ia para Tarsis; pagou pois, a sua passagem, e desceu para dentro dele, para ir com eles para Tarsis, de diante da face do Senhor."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Mas o Senhor mandou ao mar um grande vento, e fez-se no mar uma grande tempestade, e o navio estava para quebrar-se."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Então temeram os marinheiros, e clamava cada um ao seu deus, e lançavam no mar as fazendas, que estavam no navio, para o aliviarem do seu peso; Jonas porém desceu aos lugares do porão e se deitou, e dormia um profundo sono."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "E o mestre do navio chegou-se a ele, e disse-lhe: Que tens, dormente? levanta-te, invoca o teu Deus; talvez assim Deus se lembre de nós para que não pereçamos."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "E dizia cada um ao seu companheiro: Vinde, e lancemos sortes, para que saibamos por que causa nos sobreveio este mal. E lançaram sortes, e a sorte caiu sobre Jonas."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Então lhe disseram: Declara-nos tu agora, por que razão nos sobreveio este mal. Que ocupação é a tua? e donde vens? Qual é a tua terra? e de que povo és tu?"
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "E ele lhes disse: Eu sou hebreu, e temo ao Senhor, o Deus do céu, que fez o mar e a terra seca."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Então estes homens se encheram de grande temor, e lhe disseram: Por que fizeste tu isto? Pois sabiam os homens que fugia de diante do Senhor, porque ele lho tinha declarado."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "E disseram-lhe: Que te faremos nós, para que o mar se acalme? Por que o mar se elevava e engrossava cada vez mais."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "E ele lhes disse: Levantai-me, e lançai-me ao mar, e o mar se aquietará; porque eu sei que por minha causa vos sobreveio esta grande tempestade."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Entretanto os homens remavam, esforçando-se por alcançar a terra, mas não podiam: porquanto o mar se ia embravecendo cada vez mais contra eles."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Então clamaram ao Senhor, e disseram: Ah! Senhor! nós te rogamos! não pereçamos por causa da vida deste homem, e não ponhas sobre nós o sangue inocente; porque tu, Senhor, fizeste como te aprouve."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "E levantaram a Jonas, e o lançaram ao mar, e cessou o mar da sua fúria."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "Temeram pois estes homens ao Senhor com grande temor; e ofereceram sacrifícios ao Senhor, e fizeram votos."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Deparou pois o Senhor um grande peixe, para que tragasse a Jonas; e esteve Jonas três dias e três noites nas entranhas do peixe.{note:2}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "1.1 2Rs 14.25"
            },
            {
                "id": "{note:2}",
                "text": "1.17 Mt 12.40"
            }
        ]
    }
}
