{
    "book": {
        "id": "Jn",
        "book_number": 32,
        "new_testament": false,
        "num_chapters": 4,
        "book_name": "JONAS",
        "book_full_name": "JONAS"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "Jonas no ventre do grande peixe; sua oração e seu salvamento",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "E OROU Jonas ao Senhor, seu Deus, das entranhas do peixe."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "E disse: Na minha angústia clamei ao Senhor, e ele me respondeu; do ventre do {note:a}inferno gritei, e tu ouviste a minha voz."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Porque tu me lançaste no profundo, no coração dos mares, e a corrente me cercou; todas as tuas ondas e as tuas vagas têm passado por cima de mim."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "E eu disse: Lançado estou de diante dos teus olhos; todavia tornarei a ver o templo da tua santidade."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "As águas me cercaram até à alma, o abismo me rodeou, e as algas se enrolaram na minha cabeça."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "Eu desci até aos fundamentos dos montes: os ferrolhos da terra correram-se sobre mim para sempre; mas tu livraste a minha vida da perdição, ó Senhor meu Deus."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Quando desfalecia em mim a minha alma, eu me lembrei do Senhor; e entrou a ti a minha oração, no templo da tua santidade."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Os que observam as vaidades vãs, deixam a sua própria misericórdia."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Mas eu te oferecerei sacrifício com a voz do agradecimento; o que votei pagarei: do Senhor vem a salvação."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Falou pois o Senhor ao peixe, e ele vomitou a Jonas na terra."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:a} 2.2 Heb. Sheol"
            }
        ]
    }
}
