{
    "book": {
        "id": "Jn",
        "book_number": 32,
        "new_testament": false,
        "num_chapters": 4,
        "book_name": "JONAS",
        "book_full_name": "JONAS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Jonas prega em Nínive: o arrependimento dos ninivitas",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "E VEIO a palavra do Senhor segunda vez a Jonas, dizendo:"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Levanta-te, e vai à grande cidade de Nínive, e prega contra ela a pregação que eu te disse."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "E levantou-se Jonas, e foi a Nínive, segundo a palavra do Senhor: era pois Nínive uma grande cidade, de três dias de caminho."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "E começou Jonas a entrar pela cidade caminho dum dia, e pregava, e dizia: Ainda quarenta dias,{note:1} e Nínive será subvertida."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "E os homens de Nínive creram em Deus; e proclamaram um jejum, e vestiram-se de saco, desde o maior até ao menor."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Porque esta palavra chegou ao rei de Nínive, e levantou-se do seu trono, e tirou de si os seus vestidos, e cobriu-se de saco, e assentou-se sobre a cinza."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "E fez uma proclamação, que se divulgou em Nínive, por mandado do rei e dos seus grandes, dizendo: Nem homens, nem animais, nem bois, nem ovelhas provem cousa alguma, nem se lhes dê pasto, nem bebam água."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Mas os homens e os animais estarão cobertos de sacos, e clamarão fortemente a Deus, e se converterão, cada um do seu mau caminho, e da violência que há nas suas mãos."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Quem sabe se se voltará Deus, e se arrependerá, e se apartará do furor da sua ira, de sorte que não pereçamos?"
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "E Deus viu as obras deles, como se converteram do seu mau caminho: e Deus se arrependeu do mal que tinha dito lhes faria, e não o fez."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 3.4 Mt 12.41; Lc 11.32"
            }
        ]
    }
}
