{
    "book": {
        "id": "Ec",
        "book_number": 21,
        "new_testament": false,
        "num_chapters": 12,
        "book_name": "ECLESIASTES",
        "book_full_name": "LIVRO DO ECLESIASTES"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "A mocidade deve preparar-se para a velhice e para a morte",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "LEMBRA-TE do teu Criador nos dias da tua mocidade, antes que venham os maus dias, e cheguem os anos dos quais venhas a dizer: Não tenho neles contentamento:"
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "Antes que se escureçam o sol, e a luz, e a lua, e as estrelas, e tornem a vir as nuvens depois da chuva:"
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "No dia em que tremerem os guardas da casa, e se curvarem os homens fortes, e cessarem os moedores, por já serem poucos, e se escurecerem os que olham pelas janelas;"
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "E as duas portas da rua se fecharem por causa do baixo ruído da moedura, e se levantar à voz das aves, e todas as vozes do canto se baixarem;"
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Como também quando temerem o que está no alto, e houver espantos no caminho, e florescer a amendoeira, e o gafanhoto for um peso, e perecer o apetite: porque o homem se vai à sua {note:d}eterna casa, e os pranteadores andarão rodeando pela praça;"
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "Antes que se quebre a cadeia de prata, e se despedace o copo de ouro, e se despedace o cântaro junto à fonte, e se despedace a roda junto ao poço,"
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "E o pó volte à terra, como o era, e o espírito volte a Deus, que o deu."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "Vaidade de vaidade, diz o pregador, tudo é vaidade."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "E, quanto mais sábio foi o pregador, tanto mais sabedoria ao povo ensinou; e atentou, e esquadrinhou, e compôs muitos provérbios."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "Procurou o pregador achar palavras agradáveis; e o escrito é a retidão, palavras de verdade."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "As palavras dos sábios são como aguilhões, e como pregos bem-fixados pelos mestres das congregações, que nos foram dadas pelo único Pastor."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "E, de mais disto, filho meu, atenta: não há limite para {note:e}fazer livros, e o muito estudar enfado é da carne."
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "De tudo o que se tem ouvido, o fim é: Teme a Deus, e guarda os seus mandamentos; porque este é o dever de todo o homem."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "Porque Deus há de trazer a juízo toda a obra, e até tudo o que está encoberto, quer seja bom quer seja mau."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v12.10",
                "text": "Todo o dever do homem consiste em temer a Deus e em guardar os seus mandamentos"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:d} 12.5 ou durável morada"
            },
            {
                "id": "n2",
                "text": "{note:e} 12.12 Heb. muitos livros"
            }
        ]
    }
}
