{
    "book": {
        "id": "Ec",
        "book_number": 21,
        "new_testament": false,
        "num_chapters": 12,
        "book_name": "ECLESIASTES",
        "book_full_name": "LIVRO DO ECLESIASTES"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "Os prazeres e as riquezas não dão felicidade",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "DISSE eu no meu coração: Ora vem, eu te provarei com a alegria; portanto goza o prazer; mas eis que também isto era vaidade."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "Do riso disse: Está doido; e da alegria: De que serve esta?"
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Busquei no meu coração como me daria ao vinho (regendo porém o meu coração com sabedoria), e como reterei a loucura, até ver o que seria melhor que os filhos dos homens fizessem debaixo do céu, durante o número dos dias de sua vida."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "Fiz para mim obras magníficas: edifiquei para mim casas: plantei para mim vinhas."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Fiz para mim hortas e jardins, e plantei neles árvores de toda a espécie de fruto."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "Fiz para mim tanques de águas, para regar com eles o bosque em que reverdeciam as árvores."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Adquiri servos e servas, e tive servos nascidos em casa; também tive grande possessão de vacas e ovelhas, mais do que todos os que houve antes de mim em Jerusalém."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Amontoei também para mim prata e ouro, e joias de reis e das províncias; provi-me de cantores e cantoras, e das delícias dos filhos dos homens, e de instrumentos de música de toda a sorte.{note:1}"
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "E engrandeci-me, e aumentei mais do que todos os que houve antes de mim em Jerusalém: perseverou também comigo a minha sabedoria."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "E tudo quanto desejaram os meus olhos não lho neguei, nem privei o meu coração de alegria alguma; mas o meu coração se alegrou por todo o meu trabalho, e esta foi a minha porção de todo o meu trabalho."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "E olhei eu para todas as obras que fizeram as minhas mãos, como também para o trabalho que eu, trabalhando, tinha feito, e eis que tudo era vaidade e aflição de espírito, e que proveito nenhum havia debaixo do sol."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "Então passei à contemplação da sabedoria, e dos desvarios, e da doidice; porque, que fará o homem que seguir ao rei? o mesmo que outros já fizeram;"
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "Então vi eu que a sabedoria é mais excelente do que a estultícia, quanto a luz é mais excelente do que as trevas."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "Os olhos do sábio estão na sua cabeça, mas o louco anda em trevas: também então entendi eu que o mesmo lhes sucede a todos."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Pelo que eu disse no meu coração: Como acontece ao tolo, assim me sucederá a mim; por que então busquei eu mais a sabedoria? Então disse no meu coração que também isto era vaidade."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "Porque nunca haverá mais lembrança do sábio do que do tolo; porquanto de tudo nos dias futuros total esquecimento haverá. E como morre o sábio, assim morre o tolo!"
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "Pelo que aborreci esta vida, porque a obra que se faz debaixo do sol me era penosa; sim, tudo é vaidade e aflição de espírito."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "Também eu aborreci todo o meu trabalho, em que trabalhei debaixo do sol, visto como eu havia de deixá-lo ao homem que viesse depois de mim."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "E quem sabe se será sábio ou tolo? contudo, ele se assenhoreará de todo o meu trabalho em que trabalhei, e em que me houve sabiamente debaixo do sol; também isto é vaidade."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Pelo que eu me apliquei a fazer que o meu coração perdesse a esperança de todo o trabalho, em que trabalhei debaixo do sol."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "Porque há homem cujo trabalho é feito com sabedoria, e ciência, e destreza; contudo, a um homem que não trabalhou nele, o deixará como porção sua; também isto é vaidade e grande enfado."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "Porque, que mais tem o homem de todo o seu trabalho, e da fadiga do seu coração, em que ele anda trabalhando debaixo do sol?"
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "Porque todos os seus dias são dores, e a sua ocupação é desgosto; até de noite não descansa o seu coração: também isto é vaidade."
            },
            {
                "id": "v2.24",
                "versicle_number": 24,
                "text": "Não é pois bom para o homem que coma e beba, e que faça gozar a sua alma do bem do seu trabalho? Isto também eu vi que vem da mão de Deus."
            },
            {
                "id": "v2.25",
                "versicle_number": 25,
                "text": "(Porque quem pode comer, ou quem {note:a}pode gozar melhor do que eu?)"
            },
            {
                "id": "v2.26",
                "versicle_number": 26,
                "text": "Porque ao homem que é bom diante dele, dá Deus sabedoria e conhecimento e alegria; mas ao pecador dá trabalho, para que ele ajunte, e amontoe, e o dê ao bom perante a sua face. Também isto é vaidade e aflição de espírito."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "2.4-8 1Rs 10.23-27; 2Cr 9.22-27"
            },
            {
                "id": "{note:a}",
                "text": "2.25 Heb. se apressaria a gozar"
            }
        ]
    }
}
