{
    "book": {
        "id": "Ec",
        "book_number": 21,
        "new_testament": false,
        "num_chapters": 12,
        "book_name": "ECLESIASTES",
        "book_full_name": "LIVRO DO ECLESIASTES"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Há para todas as cousas, um tempo determinado por Deus",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "TUDO tem o seu tempo determinado, e há tempo para todo o propósito debaixo do céu:"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Há tempo de nascer, e tempo de morrer: tempo de plantar, e tempo de arrancar o que se plantou:"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Tempo de matar, e tempo de curar: tempo de derribar, e tempo de edificar:"
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Tempo de chorar, e tempo de rir: tempo de prantear, e tempo de saltar:"
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Tempo de espalhar pedras, e tempo de ajuntar pedras: tempo de abraçar, e tempo de afastar-se de abraçar:"
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Tempo de buscar, e tempo de perder: tempo de guardar, e tempo de deitar fora:"
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Tempo de rasgar, e tempo de coser: tempo de estar calado, e tempo de falar:"
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Tempo de amar, e tempo de aborrecer: tempo de guerra, e tempo de paz."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Que vantagem tem o trabalhador naquilo em que trabalha?"
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Tenho visto o trabalho que Deus deu aos filhos dos homens, para com ele os afligir."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Tudo fez formoso em seu tempo: também pôs o mundo no coração deles, sem que o homem possa descobrir a obra que Deus fez desde o princípio até ao fim."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Já tenho conhecido que não há cousa melhor para eles do que alegrarem-se e fazerem bem na sua vida;"
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "E também que todo o homem coma e beba, e goze do bem de todo o seu trabalho: isto é um dom de Deus."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Eu sei que tudo quanto Deus faz durará eternamente: nada se lhe deve acrescentar, e nada se lhe deve tirar; e isto faz Deus para que haja temor diante dele."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "O que é, já foi; e o que há de ser, também já foi; e Deus pede conta do que passou."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Vi mais debaixo do sol: no lugar do juízo, impiedade; e no lugar da justiça, impiedade ainda."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Eu disse no meu coração: Deus julgará o justo e o ímpio; porque há um tempo para todo o intento e para toda a obra."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Disse eu no meu coração: é por causa dos filhos dos homens, para que Deus possa prová-los, e eles possam ver que são em si mesmos como os animais."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Porque o que sucede aos filhos dos homens, isso mesmo também sucede aos animais; a mesma cousa lhes sucede: como morre um, assim morre o outro, todos têm o mesmo fôlego; e a vantagem dos homens sobre os animais não é nenhuma, porque todos são vaidade."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Todos vão para um lugar: todos são pó, e todos ao pó tornarão."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Quem adverte que o fôlego dos filhos dos homens sobe para cima, e que o fôlego dos animais desce para baixo da terra?"
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "Assim que tenho visto que não há cousa melhor do que alegrar-se o homem nas suas obras, porque essa é a sua porção; porque quem o fará voltar para ver o que será depois dele?"
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
