{
    "book": {
        "id": "Ec",
        "book_number": 21,
        "new_testament": false,
        "num_chapters": 12,
        "book_name": "ECLESIASTES",
        "book_full_name": "LIVRO DO ECLESIASTES"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "Vários conselhos práticos",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "GUARDA o teu pé, quando entrares na casa de Deus; e inclina-te mais a ouvir do que a oferecer sacrifícios de tolos, pois não sabem que fazem mal."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Não te precipites com a tua boca, nem o teu coração se apresse a pronunciar palavra alguma diante de Deus; porque Deus está nos céus, e tu estás sobre a terra; pelo que sejam poucas as tuas palavras."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Porque, da muita ocupação vêm os sonhos, e a voz do tolo da multidão das palavras."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Quando a Deus fizeres algum voto, não tardes em cumpri-lo; porque não se agrada de tolos: o que votares, paga-o."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "Melhor é que não votes do que votes e não pagues."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Não consintas que a tua boca faça pecar a tua carne, nem digas diante do anjo que foi erro: por que razão se iraria Deus contra a tua voz, de sorte que destruísse a obra das tuas mãos?"
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Porque, como na multidão dos sonhos há vaidades, assim também nas muitas palavras: mas tu teme a Deus."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "Se vires em alguma província opressão de pobres, e a violência em lugar do juízo e da justiça, não te maravilhes de semelhante caso; porque o que mais alto é do que os altos para isso atenta; e há mais altos do que eles."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "O proveito da terra é para todos; até o rei se serve do campo."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "O que amar o dinheiro nunca se fartará de dinheiro; e quem amar a abundância nunca se fartará da renda: também isto é vaidade."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "Onde a fazenda se multiplica, aí se multiplicam também os que a comem: que mais proveito pois têm os seus donos do que verem-na com os seus olhos?"
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Doce é o sono do trabalhador, quer coma pouco quer muito; mas a fartura do rico não o deixa dormir."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "Há mal que vi debaixo do sol, e atrai enfermidades: as riquezas que os seus donos guardam para o seu próprio dano;"
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "Porque as mesmas riquezas se perdem por qualquer má aventura; e havendo algum filho nada fica na sua mão."
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "Como saiu do ventre de sua mãe, assim nu voltará, indo-se como veio; e nada tomará do seu trabalho, que possa levar na sua mão."
            },
            {
                "id": "v5.16",
                "versicle_number": 16,
                "text": "Também isto é um mal que causa enfermidades: que, infalivelmente, como veio, assim ele vai; e que proveito lhe vem de trabalhar para o vento."
            },
            {
                "id": "v5.17",
                "versicle_number": 17,
                "text": "E de haver comido todos os seus dias nas trevas, e de haver padecido muito enfado, e enfermidades, e cruel furor?"
            },
            {
                "id": "v5.18",
                "versicle_number": 18,
                "text": "Eis aqui o que eu vi, uma boa e bela cousa: comer e beber, e gozar cada um do bem de todo o seu trabalho, em que trabalhou debaixo do sol, todos os dias da sua vida que Deus lhe deu; porque esta é a sua porção."
            },
            {
                "id": "v5.19",
                "versicle_number": 19,
                "text": "E quanto ao homem, a quem Deus deu riquezas e fazenda, e lhe deu poder para delas comer, e tomar a sua porção, e gozar do seu trabalho: isto é dom de Deus."
            },
            {
                "id": "v5.20",
                "versicle_number": 20,
                "text": "Porque não se lembrará muito dos dias da sua vida; porquanto Deus lhe responde na alegria do seu coração."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
