{
    "book": {
        "id": "Ec",
        "book_number": 21,
        "new_testament": false,
        "num_chapters": 12,
        "book_name": "ECLESIASTES",
        "book_full_name": "LIVRO DO ECLESIASTES"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "É lícito gozar os bens que Deus deu, mas estes não podem satisfazer a alma",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "HÁ um mal que tenho visto debaixo do sol, e que mui frequente é entre os homens:"
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "Um homem a quem Deus deu riquezas, fazenda e honra, e nada lhe falta de tudo quanto a sua alma deseja, mas Deus não lhe dá poder para daí comer, antes o estranho lho come: também isto é vaidade e má enfermidade."
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "Se o homem gerar cem filhos, e viver muitos anos, e os dias dos seus anos forem muitos e se a sua alma se não fartar do bem, e além disso não tiver um enterro, digo que um aborto é melhor do que ele;"
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Porquanto debalde veio, e em trevas se vai, e de trevas se cobre o seu nome;"
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "E ainda que nunca viu o sol, nem o conheceu, mais descanso tem do que o tal."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "E certamente, ainda que vivesse duas vezes mil anos, mas não gozasse o bem, não vão todos para um mesmo lugar?"
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "Todo o trabalho do homem é para a sua boca, e contudo nunca se satisfaz a sua cobiça."
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Porque, que mais tem o sábio do que o tolo? e que mais tem o pobre que sabe andar perante os vivos?"
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "Melhor é a vista dos olhos do que o vaguear da cobiça: também isto é vaidade, e aflição de espírito."
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "Seja qualquer o que for, já o seu nome foi nomeado, e sabe-se que é homem, e que não pode contender com o que é mais forte do que ele."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "Sendo certo que há muitas cousas que aumentam a vaidade, que mais tem o homem de melhor?"
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "Porque quem sabe o que é bom nesta vida para o homem, por todos os dias da sua vaidade, os quais gasta como sombra? porque quem declarará ao homem o que será depois dele debaixo do sol?"
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
