{
    "book": {
        "id": "Ec",
        "book_number": 21,
        "new_testament": false,
        "num_chapters": 12,
        "book_name": "ECLESIASTES",
        "book_full_name": "LIVRO DO ECLESIASTES"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "As vantagens do sofrimento, da paciência, e da moderação",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "MELHOR é a boa fama do que o melhor unguento, e o dia da morte do que o dia do nascimento de alguém."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "Melhor é ir à casa onde há luto do que ir à casa onde há banquete, porque ali se vê o fim de todos os homens; e os vivos o aplicam ao seu coração."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "Melhor é a tristeza do que o riso, porque com a tristeza do rosto se faz melhor o coração."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "O coração dos sábios está na casa do luto, mas o coração dos tolos na casa da alegria."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "Melhor é ouvir a repreensão do sábio, do que ouvir alguém a canção do tolo."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Porque qual o crepitar dos espinhos debaixo duma panela, tal é o riso do tolo: também isto é vaidade."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "Verdadeiramente a opressão faz endoidecer até o sábio, e a peita corrompe o coração."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Melhor é o fim das cousas do que o princípio delas: melhor é o longânimo do que o altivo de coração."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "Não te apresses no teu espírito a irar-te, porque a ira abriga-se no seio dos tolos."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "Nunca digas: Por que foram os dias passados melhores do que estes? porque nunca com sabedoria isto perguntarias."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "Tão boa é a sabedoria como a herança, e dela tiram proveito os que veem o sol."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "Porque a sabedoria serve de sombra, como de sombra serve o dinheiro; mas a excelência da sabedoria é que ela dá vida ao seu possuidor."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "Atenta para a obra de Deus; porque quem poderá endireitar o que ele fez torto?"
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "No dia da prosperidade goza do bem, mas no dia da adversidade considera; porque também Deus fez a este em oposição àquele, para que o homem nada ache que tenha de vir depois dele."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "Tudo isto vi nos dias da minha vaidade; há um justo que perece na sua justiça, e há um ímpio que prolonga os seus dias na sua maldade."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "Não sejas demasiadamente justo, nem demasiadamente sábio: porque te destruirias a ti mesmo?"
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "Não sejas demasiadamente ímpio, nem sejas louco: por que morrerias fora de teu tempo?"
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "Bom é que retenhas isto, e também disto não retires a tua mão; porque quem teme a Deus escapa de tudo isto."
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "A sabedoria fortalece ao sábio, mais do que dez governadores que haja na cidade."
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "Na verdade que não há homem justo sobre a terra, que faça bem, e nunca peque."
            },
            {
                "id": "v7.21",
                "versicle_number": 21,
                "text": "Tão pouco apliques o teu coração a todas as palavras que se disserem, para que não venhas a ouvir que o teu servo te amaldiçoa."
            },
            {
                "id": "v7.22",
                "versicle_number": 22,
                "text": "Porque o teu coração também já confessou muitas vezes que tu amaldiçoaste a outros."
            },
            {
                "id": "v7.23",
                "versicle_number": 23,
                "text": "Tudo isto inquiri com sabedoria; e disse: Sabedoria adquirirei; mas ela ainda estava longe de mim."
            },
            {
                "id": "v7.24",
                "versicle_number": 24,
                "text": "Longe está o que foi, e profundíssimo; quem o achará?"
            },
            {
                "id": "v7.25",
                "versicle_number": 25,
                "text": "Eu tornei a voltar-me, e determinei em meu coração saber, e inquirir, e buscar a sabedoria e a razão, e conhecer a loucura da impiedade e a doidice dos desvarios."
            },
            {
                "id": "v7.26",
                "versicle_number": 26,
                "text": "E eu achei uma cousa mais amarga do que a morte, a mulher cujo coração são redes e laços, e cujas mãos são ataduras: quem for bom diante de Deus escapará dela, mas o pecador virá a ser preso por ela."
            },
            {
                "id": "v7.27",
                "versicle_number": 27,
                "text": "Vedes aqui, isto achei diz o pregador, conferindo uma cousa com a outra para achar a causa;"
            },
            {
                "id": "v7.28",
                "versicle_number": 28,
                "text": "Causa que a minha alma ainda busca, mas não a achei; um homem entre mil achei eu, mas uma mulher entre todas estas não achei."
            },
            {
                "id": "v7.29",
                "versicle_number": 29,
                "text": "Vede, isto tão somente achei: que Deus fez ao homem reto, mas eles buscaram muitas invenções."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
