{
    "book": {
        "id": "Na",
        "book_number": 34,
        "new_testament": false,
        "num_chapters": 3,
        "book_name": "NAUM",
        "book_full_name": "O LIVRO DE NAUM"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Os delitos de Nínive: a sua ruína inevitável",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "AI da cidade ensanguentada! Ela está toda cheia de mentiras e de rapina! não se aparta dela o roubo."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Estrépito do açoite há, e o estrondo do ruído das rodas; e os cavalos atropelam, e carros vão saltando."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "O cavaleiro levanta a espada flamejante, e a lança relampagueante, e haverá uma multidão de mortos, e abundância de cadáveres, e não terão fim os defuntos; tropeçarão nos seus corpos;"
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Por causa da multidão dos pecados da mui graciosa meretriz, da mestra das feitiçarias, que vendeu os povos com os seus deleites, e as gerações com as suas feitiçarias."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Eis que eu estou contra ti, diz o Senhor dos Exércitos, e te descobrirei na tua face, e às nações mostrarei a tua nudez, e aos reinos a tua vergonha."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "E lançarei sobre ti cousas abomináveis, e te envergonharei, e pôr-te-ei como espetáculo."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "E há de ser que, todos os que te virem, fugirão de ti, e dirão: Nínive está destruída; quem terá compaixão dela? donde buscarei consoladores para ti?"
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "És tu melhor do que Nó-Amom, que está situada entre os rios, cercada de águas, tendo por esplanada o mar, e ainda o mar por muralha?"
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Etiópia e Egito eram a sua força, e não tinha fim: Pute e Líbia foram o teu socorro."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Todavia ela foi levada, foi para o cativeiro: também os seus filhos foram despedaçados no topo de todas as ruas, e sobre os seus nobres lançaram sortes, e todos os seus grandes foram presos com grilhões."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Tu também serás embriagada, e te esconderás; também buscarás força por causa do inimigo."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Todas as tuas fortalezas serão como figueiras com figos temporãos; se se sacodem, caem na boca do que os há de comer."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Eis que o teu povo no meio de ti será como mulheres: as portas da tua terra estarão de todo abertas aos teus inimigos: o fogo consumirá os teus ferrolhos."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Tira águas para o cerco, fortifica as tuas fortalezas, entra no lodo, e pisa o barro, repara o forno para os ladrilhos."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "O fogo ali te consumirá, a espada te exterminará; consumir-te-á como a locusta; multiplica-te como a locusta, multiplica-te como os gafanhotos."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Multiplicaste os teus negociantes mais do que as estrelas do céu; a locusta se espalhará, e voará."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Os teus coroados são como os gafanhotos, e os teus chefes como os gafanhotos grandes, que se acampam nas sebes nos dias de frio; em subindo o sol voam, e não se conhece o lugar onde estão."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Os teus pastores dormitarão, ó rei da Assíria; os teus ilustres deitar-se-ão, o teu povo se derramará pelos montes, sem que haja quem possa ajuntá-los."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Não há cura para a tua ferida; a tua chaga é dolorosa: todos os que ouvirem a tua fama baterão as palmas sobre ti; porque, sobre quem não passou continuamente a tua malícia?"
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
