{
    "book": {
        "id": "1Ts",
        "book_number": 52,
        "new_testament": true,
        "num_chapters": 5,
        "book_name": "1º TESSALONICENSES",
        "book_full_name": "PRIMEIRA EPÍSTOLA DO APÓSTOLO PAULO AOS TESSALONICENSES"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "PELO que, não podendo esperar mais, de boa mente quisemos deixar-nos ficar sós em Atenas;{note:1}"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "E enviamos Timóteo, nosso irmão, e ministro de Deus, e nosso cooperador no evangelho de Cristo, para vos confortar e vos exortar acerca da vossa fé;"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Para que ninguém se comova por estas tribulações; porque vós mesmos sabeis que para isto fomos ordenados,"
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Pois, estando ainda convosco, vos predizíamos que havíamos de ser afligidos, como sucedeu, e vós o sabeis."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Portanto, não podendo eu também esperar mais, mandei-o saber da vossa fé, temendo que o tentador vos tentasse, e o nosso trabalho viesse a ser inútil."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Vindo, porém, agora Timóteo{note:2} de vós para nós, e trazendo-nos boas novas da vossa fé e caridade, e de como sempre tendes boa lembrança de nós, desejando muito ver-nos, como nós também a vós;"
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Por esta razão, irmãos, ficamos consolados acerca de vós, em toda a nossa aflição e necessidade, pela vossa fé,"
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Porque agora vivemos, se estais firmes no Senhor."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Porque, que ação de graças poderemos dar a Deus por vós, por todo o gozo com que nos regozijamos por vossa causa diante do nosso Deus,"
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Orando abundantemente dia e noite, para que possamos ver o vosso rosto, e supramos o que falta à vossa fé?"
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Ora o mesmo nosso Deus e Pai, e nosso Senhor Jesus Cristo, encaminhe a nossa viagem para vós."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "E o Senhor vos aumente, e faça abundar em {note:b}caridade uns para com os outros, e para com todos, como também abundamos para convosco;"
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Para confortar os vossos corações, para que sejais irrepreensíveis em santidade diante de nosso Deus e Pai, na vinda de nosso Senhor Jesus Cristo com todos os seus santos."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "3.1 At 17.15"
            },
            {
                "id": "{note:2}",
                "text": "3.6 At 18.5"
            },
            {
                "id": "{note:b}",
                "text": "3.12 ou amor"
            }
        ]
    }
}
