{
    "book": {
        "id": "Mt",
        "book_number": 40,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "MATEUS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MATEUS"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "Os magos do oriente{note:b}",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "E, TENDO nascido Jesus em Belém de Judeia no tempo do rei Herodes, eis que uns magos vieram do oriente a Jerusalém,"
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "Dizendo: Onde está aquele que é nascido rei dos judeus? porque vimos a sua estrela no oriente, e viemos a adorá-lo."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "E o rei Herodes, ouvindo isto, perturbou-se, e toda Jerusalém com ele."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "E, congregados todos os príncipes dos sacerdotes, e os escribas do povo, perguntou-lhes onde havia de nascer o Cristo."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "E eles lhe disseram: Em Belém de Judeia; porque assim está escrito pelo profeta:"
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "E tu, Belém, terra de Judá, de modo nenhum és a menor entre {note:c}as capitais de Judá; porque de ti sairá o {note:d}Guia que há de apascentar o meu povo de Israel.{note:1}"
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Então Herodes, chamando secretamente os magos, inquiriu exatamente deles acerca do tempo em que a estrela lhes aparecera."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "E, enviando-os a Belém, disse: Ide, e perguntai diligentemente pelo menino, e, quando o achardes, participai-mo, para que também eu vá e o adore."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "E, tendo eles ouvido o rei, partiram; e eis que a estrela, que tinham visto no oriente, ia adiante deles, até que, chegando, se deteve sobre o lugar onde estava o menino."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "E, vendo eles a estrela, alegraram-se muito com grande alegria."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "E, entrando na casa, acharam o menino com Maria sua mãe, e prostrando-se, o adoraram; e, abrindo os seus tesouros, lhe ofertaram dádivas: ouro, incenso e mirra."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "E, sendo por divina revelação avisados em sonhos para que não voltassem para junto de Herodes, partiram para a sua terra por outro caminho."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "E, tendo-se eles retirado, eis que o anjo do Senhor apareceu a José em sonhos, dizendo: Levanta-te, e toma o menino e sua mãe, e foge para o Egito, e demora-te lá até que eu te diga; porque Herodes há de procurar o menino para o matar."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "E, levantando-se ele, tomou o menino e sua mãe, de noite, e foi para o Egito."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "E esteve lá até à morte de Herodes, para que se cumprisse o que foi dito da parte do Senhor pelo profeta, que diz: Do Egito chamei o meu Filho.{note:2}"
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "Então Herodes, vendo que tinha sido iludido pelos magos, irritou-se muito, e mandou matar todos os meninos que havia em Belém, e em todos os seus contornos, de dois anos para baixo, segundo o tempo que diligentemente inquirira dos magos."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "Então se cumpriu o que foi dito pelo profeta Jeremias, que diz:"
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "Em Rama se ouviu uma voz, lamentação, choro e grande pranto: Raquel chorando os seus filhos, e não querendo ser consolada, porque já não existem.{note:3}"
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "Morto porém Herodes, eis que o anjo do Senhor apareceu num sonho a José no Egito."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Dizendo: Levanta-te, e toma o menino e sua mãe, e vai para a terra d'Israel; porque já estão mortos os que procuravam a {note:e}morte do menino."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "Então ele se levantou, e tomou o menino e sua mãe, e foi para a terra d'Israel."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "E, ouvindo que Arquelau reinava na Judeia em lugar de Herodes, seu pai, receou ir para lá: mas avisado em sonhos por divina revelação, foi para as partes da Galileia."
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "E chegou, e habitou numa cidade chamada Nazaré, para que se cumprisse o que fora dito pelos profetas: Ele será chamado Nazareno.{note:4}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v2.13",
                "text": "A fugida para o Egito; a matança dos inocentes"
            },
            {
                "id": "s2",
                "next_versicle_id": "v2.19",
                "text": "A volta do Egito"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:b} 2, título Quatro anos antes do ano Domini"
            },
            {
                "id": "n2",
                "text": "{note:c} 2.6 ou príncipes {note:1} 2.6 Mq 5.2 {note:d} 2.6 ou Governador"
            },
            {
                "id": "n3",
                "text": "{note:2} 2.15 Os 11.1"
            },
            {
                "id": "n4",
                "text": "{note:3} 2.18 Jr 31.15"
            },
            {
                "id": "n5",
                "text": "{note:e} 2.20 ou vida"
            },
            {
                "id": "n6",
                "text": "{note:4} 2.23 Is 11.1"
            }
        ]
    }
}
