{
    "book": {
        "id": "Mt",
        "book_number": 40,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "MATEUS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MATEUS"
    },
    "chapter": {
        "chapter_number": 24,
        "chapter_reference": "Marcos 13.1; Lucas 21.5-36",
        "chapter_title": "O sermão profético; o princípio de dores",
        "versicles": [
            {
                "id": "v24.1",
                "versicle_number": 1,
                "text": "E, QUANDO Jesus ia saindo do templo, aproximaram-se dele os seus discípulos para lhe mostrarem a estrutura do templo."
            },
            {
                "id": "v24.2",
                "versicle_number": 2,
                "text": "Jesus, porém, lhes disse: Não vedes tudo isto? Em verdade vos digo que não ficará aqui pedra sobre pedra que não seja derribada."
            },
            {
                "id": "v24.3",
                "versicle_number": 3,
                "text": "E, estando assentado no monte das Oliveiras, chegaram-se a ele os seus discípulos, em particular, dizendo: Dize-nos quando serão essas coisas, e que sinal haverá da tua vinda e do fim do mundo?"
            },
            {
                "id": "v24.4",
                "versicle_number": 4,
                "text": "E Jesus, respondendo, disse-lhes: Acautelai-vos, que ninguém vos engane;"
            },
            {
                "id": "v24.5",
                "versicle_number": 5,
                "text": "Porque muitos virão em meu nome, dizendo: Eu sou o Cristo; e enganarão a muitos."
            },
            {
                "id": "v24.6",
                "versicle_number": 6,
                "text": "E ouvireis de guerras e de rumores de guerras; olhai não vos assusteis, porque é mister que isso tudo aconteça, mas ainda não é o fim."
            },
            {
                "id": "v24.7",
                "versicle_number": 7,
                "text": "Porquanto se levantará nação contra nação, e reino contra reino, e haverá fomes, e pestes, e terremotos, em vários lugares."
            },
            {
                "id": "v24.8",
                "versicle_number": 8,
                "text": "Mas todas estas coisas são o princípio de dores."
            },
            {
                "id": "v24.9",
                "versicle_number": 9,
                "text": "Então vos hão de entregar para serdes atormentados, e matar-vos-ão; e sereis odiados de todas as gentes por causa do meu nome."
            },
            {
                "id": "v24.10",
                "versicle_number": 10,
                "text": "Nesse tempo muitos serão escandalizados, e trair-se-ão uns aos outros, e uns aos outros se aborrecerão."
            },
            {
                "id": "v24.11",
                "versicle_number": 11,
                "text": "E surgirão muitos falsos profetas, e enganarão a muitos."
            },
            {
                "id": "v24.12",
                "versicle_number": 12,
                "text": "E, por se multiplicar a iniquidade, o amor de muitos esfriará."
            },
            {
                "id": "v24.13",
                "versicle_number": 13,
                "text": "Mas aquele que perseverar até ao fim será salvo."
            },
            {
                "id": "v24.14",
                "versicle_number": 14,
                "text": "E este evangelho do reino será pregado em todo o mundo, em testemunho a todas as gentes, e então virá o fim."
            },
            {
                "id": "v24.15",
                "versicle_number": 15,
                "text": "Quando pois virdes que a abominação da desolação,{note:1} de que falou o profeta Daniel, está no lugar santo; quem lê, atenda;"
            },
            {
                "id": "v24.16",
                "versicle_number": 16,
                "text": "Então, os que estiverem na Judeia, fujam para os montes;"
            },
            {
                "id": "v24.17",
                "versicle_number": 17,
                "text": "E quem estiver sobre o telhado não desça a tirar alguma coisa de sua casa;"
            },
            {
                "id": "v24.18",
                "versicle_number": 18,
                "text": "E quem estiver no campo não volte atrás a buscar os seus vestidos."
            },
            {
                "id": "v24.19",
                "versicle_number": 19,
                "text": "Mas ai das grávidas e das que amamentarem naqueles dias!"
            },
            {
                "id": "v24.20",
                "versicle_number": 20,
                "text": "E orai para que a vossa fuga não aconteça no inverno nem no sábado;"
            },
            {
                "id": "v24.21",
                "versicle_number": 21,
                "text": "Porque haverá então grande aflição,{note:2} como nunca houve desde o princípio do mundo até agora, nem tão pouco há de haver."
            },
            {
                "id": "v24.22",
                "versicle_number": 22,
                "text": "E, se aqueles dias não fossem abreviados, nenhuma carne se salvaria; mas por causa dos escolhidos serão abreviados aqueles dias."
            },
            {
                "id": "v24.23",
                "versicle_number": 23,
                "text": "Então, se alguém vos disser: Eis que o Cristo está aqui, ou ali, não lhe deis crédito;"
            },
            {
                "id": "v24.24",
                "versicle_number": 24,
                "text": "Porque surgirão falsos cristos e falsos profetas, e farão tão grandes sinais e prodígios que, se possível fora, enganariam até os escolhidos."
            },
            {
                "id": "v24.25",
                "versicle_number": 25,
                "text": "Eis que eu vo-lo tenho predito."
            },
            {
                "id": "v24.26",
                "versicle_number": 26,
                "text": "Portanto, se vos disserem: Eis que ele está no deserto, não saiais; eis que ele está no interior da casa, não acrediteis."
            },
            {
                "id": "v24.27",
                "versicle_number": 27,
                "text": "Porque, assim como o relâmpago sai do oriente e se mostra até ao ocidente, assim será também a vinda do Filho do homem."
            },
            {
                "id": "v24.28",
                "versicle_number": 28,
                "text": "Pois onde estiver o cadáver, aí se ajuntarão as águias."
            },
            {
                "id": "v24.29",
                "versicle_number": 29,
                "text": "E, logo depois da aflição daqueles dias, o sol escurecerá,{note:3} e a lua não dará a sua luz, e as estrelas cairão do céu, e as potências dos céus serão abaladas."
            },
            {
                "id": "v24.30",
                "versicle_number": 30,
                "text": "Então aparecerá no céu o sinal do Filho do homem; e todas as tribos da terra se lamentarão, e verão o Filho do homem, vindo sobre as nuvens{note:4} do céu, com poder e grande glória."
            },
            {
                "id": "v24.31",
                "versicle_number": 31,
                "text": "E ele enviará os seus anjos com rijo clamor de trombeta, os quais ajuntarão os seus escolhidos desde os quatro ventos, de uma à outra extremidade dos céus."
            },
            {
                "id": "v24.32",
                "versicle_number": 32,
                "text": "Aprendei pois esta parábola da figueira: Quando já os seus ramos se tornam tenros e brotam folhas, sabeis que está próximo o verão."
            },
            {
                "id": "v24.33",
                "versicle_number": 33,
                "text": "Igualmente, quando virdes todas estas coisas, sabei que ele está próximo às portas."
            },
            {
                "id": "v24.34",
                "versicle_number": 34,
                "text": "Em verdade vos digo que não passará esta geração sem que todas estas coisas aconteçam."
            },
            {
                "id": "v24.35",
                "versicle_number": 35,
                "text": "O céu e a terra passarão, mas as minhas palavras não hão de passar."
            },
            {
                "id": "v24.36",
                "versicle_number": 36,
                "text": "Porém daquele dia e hora ninguém sabe, nem os anjos do céu, nem o Filho, mas unicamente meu Pai."
            },
            {
                "id": "v24.37",
                "versicle_number": 37,
                "text": "E, como foi nos dias de Noé,{note:5} assim será também a vinda do Filho do homem."
            },
            {
                "id": "v24.38",
                "versicle_number": 38,
                "text": "Porquanto, assim como, nos dias anteriores ao dilúvio, comiam, bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca,"
            },
            {
                "id": "v24.39",
                "versicle_number": 39,
                "text": "E não o perceberam, até que veio o dilúvio,{note:6} e os levou a todos — assim será também a vinda do Filho do homem."
            },
            {
                "id": "v24.40",
                "versicle_number": 40,
                "text": "Então, estando dois no campo, será levado um, e deixado o outro;"
            },
            {
                "id": "v24.41",
                "versicle_number": 41,
                "text": "Estando duas moendo no moinho será levada uma, e deixada outra."
            },
            {
                "id": "v24.42",
                "versicle_number": 42,
                "text": "Vigiai, pois, porque não sabeis a que hora há de vir o vosso Senhor;"
            },
            {
                "id": "v24.43",
                "versicle_number": 43,
                "text": "Mas considerai isto: se o pai de família soubesse a que vigília da noite havia de vir o ladrão, vigiaria e não deixaria minar a sua casa."
            },
            {
                "id": "v24.44",
                "versicle_number": 44,
                "text": "Por isso, estai vós apercebidos também; porque o Filho do homem há de vir{note:7} à hora em que não penseis."
            },
            {
                "id": "v24.45",
                "versicle_number": 45,
                "text": "Quem é pois o servo fiel e prudente, que o Senhor constituiu sobre a sua casa, para dar o sustento a seu tempo?"
            },
            {
                "id": "v24.46",
                "versicle_number": 46,
                "text": "Bem-aventurado aquele servo que o Senhor, quando vier, achar servindo assim."
            },
            {
                "id": "v24.47",
                "versicle_number": 47,
                "text": "Em verdade vos digo que o porá sobre todos os seus bens."
            },
            {
                "id": "v24.48",
                "versicle_number": 48,
                "text": "Porém, se aquele mau servo disser consigo: O meu senhor tarde virá;"
            },
            {
                "id": "v24.49",
                "versicle_number": 49,
                "text": "E começar a espancar os seus conservos, e a comer e a beber com os temulentos,"
            },
            {
                "id": "v24.50",
                "versicle_number": 50,
                "text": "Virá o senhor daquele servo num dia em que o não espera, e à hora em que ele não sabe,"
            },
            {
                "id": "v24.51",
                "versicle_number": 51,
                "text": "E separá-lo-á, e destinará a sua parte com os hipócritas; ali haverá pranto e ranger de dentes."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v24.15",
                "text": "O sermão continua: A grande tribulação"
            },
            {
                "id": "s2",
                "next_versicle_id": "v24.29",
                "text": "O sermão continua: A vinda do Filho do homem"
            },
            {
                "id": "s3",
                "next_versicle_id": "v24.36",
                "text": "O sermão continua: Exortação à vigilância"
            },
            {
                "id": "s4",
                "next_versicle_id": "v24.45",
                "text": "O sermão continua: A parábola dos dois servos"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 24.15 Dn 9.27; 11.31; 12.11"
            },
            {
                "id": "n2",
                "text": "{note:2} 24.21 Dn 12.1; Ap 7.14"
            },
            {
                "id": "n3",
                "text": "{note:3} 24.29 Is 13.10; Ez 32.7; Jl 2.31; Ap 6.12-13"
            },
            {
                "id": "n4",
                "text": "{note:4} 24.30 Dn 7.13; Ap 1.7"
            },
            {
                "id": "n5",
                "text": "{note:5} 24.37 Gn 6.5-8"
            },
            {
                "id": "n6",
                "text": "{note:6} 24.39 Gn 7.6-24"
            },
            {
                "id": "n7",
                "text": "{note:7} 24.42-44 Lc 12.35-40"
            }
        ]
    }
}
