{
    "book": {
        "id": "1Pe",
        "book_number": 60,
        "new_testament": true,
        "num_chapters": 5,
        "book_name": "PEDRO",
        "book_full_name": "PRIMEIRA EPÍSTOLA UNIVERSAL DO APÓSTOLO PEDRO"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Prefácio e saudação",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "PEDRO, apóstolo de Jesus Cristo, aos estrangeiros dispersos no Ponto, Galácia, Capadócia, Ásia e Bitínia;"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Eleitos segundo a presciência de Deus Pai, em santificação do Espírito, para a obediência e aspersão do sangue de Jesus Cristo: graça, e paz vos seja multiplicada."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Bendito seja o Deus e Pai de nosso Senhor Jesus Cristo, que, segundo a sua grande misericórdia, nos gerou de novo para uma viva esperança, pela ressurreição de Jesus Cristo, dentre os mortos,"
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Para uma herança incorruptível, incontaminável, e que se não pode murchar, guardada nos céus para vós,"
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Que mediante a fé estais guardados na virtude de Deus para a salvação, já prestes para se revelar no último tempo,"
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "Em que vós grandemente vos alegrais, ainda que agora importa, sendo necessário, que estejais por um pouco contristados com várias tentações,"
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "Para que a prova da vossa fé, muito mais preciosa do que o ouro que perece e é provado pelo fogo, se ache em louvor, e honra, e glória na revelação de Jesus Cristo;"
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Ao qual, não o havendo visto, amais; no qual, não o vendo agora, mas crendo, vos alegrais com gozo inefável e glorioso;"
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Alcançando o fim da vossa fé, a salvação das almas."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Da qual salvação inquiriram e trataram diligentemente os profetas que profetizaram da graça que vos foi dada,"
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Indagando que tempo ou que ocasião de tempo o Espírito de Cristo, que estava neles, indicava, anteriormente testificando {note:a}os sofrimentos que a Cristo haviam de vir, e a glória que se lhes havia de seguir."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Aos quais foi revelado que, não para si mesmos, mas para nós, eles ministravam estas coisas que agora vos foram anunciadas por aqueles que, pelo Espírito Santo enviado do céu, vos pregaram o evangelho: para as quais coisas os anjos desejam bem atentar."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Portanto, cingindo os lombos do vosso entendimento, sede sóbrios, e esperai inteiramente na graça que se vos ofereceu na revelação de Jesus Cristo;"
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Como filhos obedientes, não vos conformando com as concupiscências que antes havia em vossa ignorância;"
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "Mas, como é santo aquele que vos chamou, sede vós também santos em toda a vossa maneira de viver;"
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "Porquanto escrito está: Sede santos, porque eu sou santo.{note:1}"
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "E, se invocais por Pai aquele que sem acepção de pessoas, julga segundo a obra de cada um, andai em temor, durante o tempo da vossa peregrinação:"
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "Sabendo que não foi com coisas corruptíveis, como prata ou ouro, que fostes resgatados da vossa vã maneira de viver que por tradição recebestes dos vossos pais,"
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "Mas com o precioso sangue de Cristo, como de um cordeiro imaculado e incontaminado,"
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "O qual, na verdade, em outro tempo foi conhecido, ainda antes da fundação do mundo, mas manifestado nestes últimos tempos por amor de vós;"
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "E por ele credes em Deus, que o ressuscitou dos mortos e lhe deu glória, para que a vossa fé e esperança estivessem em Deus;"
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "Purificando as vossas almas na obediência à verdade, para {note:b}caridade fraternal, não fingida; amai-vos ardentemente uns aos outros com um coração puro;"
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "Sendo de novo gerados, não de semente corruptível, mas da incorruptível, pela palavra de Deus, viva, e que permanece para sempre."
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "Porque toda a carne é como erva, e toda a glória do homem como a flor da erva. Secou-se a erva, e caiu a sua flor:"
            },
            {
                "id": "v1.25",
                "versicle_number": 25,
                "text": "Mas a palavra do Senhor permanece para sempre;{note:2} e esta é a palavra que entre vós foi evangelizada."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.3",
                "text": "Ação de graças pela esperança da salvação"
            },
            {
                "id": "s2",
                "next_versicle_id": "v1.13",
                "text": "Exortação à santidade"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:a} 1.11 ou as paixões"
            },
            {
                "id": "n2",
                "text": "{note:1} 1.16 Lv 11.44-45; 19.2"
            },
            {
                "id": "n3",
                "text": "{note:b} 1.22 ou amor"
            },
            {
                "id": "n4",
                "text": "{note:2} 1.24-25 Is 40.6-9"
            }
        ]
    }
}
