{
    "book": {
        "id": "Lv",
        "book_number": 3,
        "new_testament": false,
        "num_chapters": 27,
        "book_name": "LEVÍTICO",
        "book_full_name": "O TERCEIRO LIVRO DE MOISÉS LEVÍTICO"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "A lei acerca do leproso depois de sarado",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "DEPOIS falou o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "Esta será a lei do leproso no dia da sua purificação: será levado ao sacerdote,"
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "E o sacerdote sairá fora do arraial, e o sacerdote, examinando, eis que, se a praga da lepra do leproso for sarada,"
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "Então o sacerdote ordenará que por aquele que se houver de purificar se tomem duas aves vivas e limpas, e pau de cedro, e carmesim e hissopo."
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "Mandará também o sacerdote que se degole uma ave num vaso de barro sobre águas vivas,"
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "E tomará a ave viva, e o pau de cedro, e o carmesim, e o hissopo, e os molhará com a ave viva no sangue da ave que foi degolada sobre as águas vivas."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "E sobre aquele que há de purificar-se da lepra espargirá sete vezes; então o declarará por limpo, e soltará a ave viva sobre a face do campo."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "E aquele que tem de purificar-se lavará os seus vestidos, e rapará todo o seu pelo, e se lavará com água; assim será limpo: e depois entrará no arraial, porém ficará fora da sua tenda por sete dias;"
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "E será que ao sétimo dia rapará todo o seu pelo a sua cabeça, e a sua barba, e as sobrancelhas dos seus olhos; e rapará todo o seu outro pelo, e lavará os seus vestidos, e lavará a sua carne com água, e será limpo."
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "E ao dia oitavo tomará dois cordeiros sem mancha, e uma cordeira sem mancha, de um ano, e três dízimas de flor de farinha para oferta de manjares, amassada com azeite, e um logue de azeite;"
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "E o sacerdote que faz a purificação apresentará o homem que houver de purificar-se com aquelas cousas perante o Senhor à porta da tenda da congregação."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "E o sacerdote tomará um dos cordeiros, e o oferecerá por expiação da culpa, e o logue de azeite; e os moverá por oferta movida perante o Senhor."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "Então degolará o cordeiro no lugar em que se degola a expiação do pecado e o holocausto, no lugar santo; porque assim a expiação da culpa como a expiação do pecado é para o sacerdote; cousa santíssima é."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "E o sacerdote tomará do sangue da expiação da culpa, e o sacerdote o porá sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o dedo polegar da sua mão direita, e no dedo polegar do seu pé direito."
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "Também o sacerdote tomará do logue de azeite, e o derramará na palma da sua própria mão esquerda."
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "Então o sacerdote molhará o seu dedo direito no azeite que está na sua mão esquerda, e daquele azeite com o seu dedo espargirá sete vezes perante o Senhor;"
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "E o restante do azeite, que está na sua mão, o sacerdote porá sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar do seu pé direito, em cima do sangue da expiação da culpa;"
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "E o restante do azeite que está na mão do sacerdote, o porá sobre a cabeça daquele que tem de purificar-se: assim o sacerdote fará expiação por ele perante o Senhor."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "Também o sacerdote fará a expiação do pecado, e fará expiação por aquele que tem de purificar-se da sua imundícia: e depois degolará o holocausto;"
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "E o sacerdote oferecerá o holocausto e a oferta de manjares sobre o altar: assim o sacerdote fará expiação por ele, e será limpo."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "Porém se for pobre, e a sua mão não alcançar tanto, tomará um cordeiro para expiação da culpa em oferta de movimento, para fazer expiação por ele, e a dízima de flor de farinha, amassada com azeite, para oferta de manjares, e um logue de azeite,"
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "E duas rolas, ou dois pombinhos, conforme alcançar a sua mão, dos quais um será para expiação do pecado, e o outro para holocausto."
            },
            {
                "id": "v14.23",
                "versicle_number": 23,
                "text": "E ao oitavo dia da sua purificação os trará ao sacerdote, à porta da tenda da congregação, perante o Senhor,"
            },
            {
                "id": "v14.24",
                "versicle_number": 24,
                "text": "E o sacerdote tomará o cordeiro da expiação da culpa, e o logue de azeite, e o sacerdote os moverá por oferta movida perante o Senhor."
            },
            {
                "id": "v14.25",
                "versicle_number": 25,
                "text": "Então degolará o cordeiro da expiação da culpa, e o sacerdote tomará do sangue da expiação da culpa, e o porá sobre a ponta da orelha direita daquele que tem de purificar-se, e sobre o dedo polegar da sua mão direita, e sobre o dedo polegar do seu pé direito."
            },
            {
                "id": "v14.26",
                "versicle_number": 26,
                "text": "Também o sacerdote derramará do azeite na palma da sua própria mão esquerda;"
            },
            {
                "id": "v14.27",
                "versicle_number": 27,
                "text": "Depois o sacerdote com o seu dedo direito espargirá do azeite que está na sua mão esquerda, sete vezes perante o Senhor,"
            },
            {
                "id": "v14.28",
                "versicle_number": 28,
                "text": "E o sacerdote porá do azeite que está na sua mão na ponta da orelha direita daquele que tem de purificar-se, e no dedo polegar da sua mão direita, e no dedo polegar do seu pé direito; no lugar do sangue da expiação da culpa;"
            },
            {
                "id": "v14.29",
                "versicle_number": 29,
                "text": "E o que sobejar do azeite que está na mão do sacerdote porá sobre a cabeça do que tem de purificar-se, para fazer expiação por ele perante o Senhor."
            },
            {
                "id": "v14.30",
                "versicle_number": 30,
                "text": "Depois oferecerá uma das rolas ou dos pombinhos, conforme alcançar a sua mão."
            },
            {
                "id": "v14.31",
                "versicle_number": 31,
                "text": "Do que alcançar a sua mão, será um para expiação do pecado e o outro para holocausto com a oferta de manjares; e assim o sacerdote fará expiação por aquele que tem de purificar-se perante o Senhor."
            },
            {
                "id": "v14.32",
                "versicle_number": 32,
                "text": "Esta é a lei daquele em quem estiver a praga da lepra, cuja mão não pode alcançar o preciso para a sua purificação."
            },
            {
                "id": "v14.33",
                "versicle_number": 33,
                "text": "Falou mais o Senhor a Moisés e Aarão, dizendo:"
            },
            {
                "id": "v14.34",
                "versicle_number": 34,
                "text": "Quando tiverdes entrado na terra de Canaã, que vos hei de dar por possessão, e eu enviar a praga da lepra a alguma casa da terra da vossa possessão,"
            },
            {
                "id": "v14.35",
                "versicle_number": 35,
                "text": "Então virá aquele, de quem for a casa, e o fará saber ao sacerdote, dizendo: Parece-me que há como que praga em minha casa."
            },
            {
                "id": "v14.36",
                "versicle_number": 36,
                "text": "E o sacerdote ordenará que despejem a casa, antes que venha o sacerdote para examinar a praga, para que tudo o que está na casa não seja contaminado: e depois virá o sacerdote, para examinar a casa:"
            },
            {
                "id": "v14.37",
                "versicle_number": 37,
                "text": "E, vendo a praga, e eis que se a praga nas paredes da casa tem covinhas verdes ou vermelhas, e parecem mais fundas do que a parede,"
            },
            {
                "id": "v14.38",
                "versicle_number": 38,
                "text": "Então o sacerdote sairá daquela casa para fora da porta da casa, e cerrará a casa por sete dias."
            },
            {
                "id": "v14.39",
                "versicle_number": 39,
                "text": "Depois tornará o sacerdote ao sétimo dia, e examinará; e se vir que a praga nas paredes da casa se tem estendido,"
            },
            {
                "id": "v14.40",
                "versicle_number": 40,
                "text": "Então o sacerdote ordenará que arranquem as pedras, em que estiver a praga, e que as lancem fora da cidade num lugar imundo:"
            },
            {
                "id": "v14.41",
                "versicle_number": 41,
                "text": "E fará raspar a casa por dentro ao redor, e o pó que houverem raspado lançarão fora da cidade num lugar imundo."
            },
            {
                "id": "v14.42",
                "versicle_number": 42,
                "text": "Depois tomarão outras pedras, e as porão no lugar das primeiras pedras; e outro barro se tomará, e a casa se rebocará."
            },
            {
                "id": "v14.43",
                "versicle_number": 43,
                "text": "Porém, se a praga tornar, e brotar na casa, depois de se arrancarem as pedras, e depois de a casa ser raspada, e depois de ser rebocada,"
            },
            {
                "id": "v14.44",
                "versicle_number": 44,
                "text": "Então o sacerdote entrará, e, examinando, eis que, se a praga na casa se tem estendido, lepra roedora há na casa: imunda está."
            },
            {
                "id": "v14.45",
                "versicle_number": 45,
                "text": "Portanto se derribará a casa, as suas pedras, e a sua madeira, como também todo o barro da casa; e se levará tudo para fora da cidade a um lugar imundo."
            },
            {
                "id": "v14.46",
                "versicle_number": 46,
                "text": "E o que entrar naquela casa, em qualquer dia em que estiver fechada, será imundo até à tarde."
            },
            {
                "id": "v14.47",
                "versicle_number": 47,
                "text": "Também o que se deitar a dormir em tal casa, lavará os seus vestidos: e o que comer em tal casa lavará os seus vestidos."
            },
            {
                "id": "v14.48",
                "versicle_number": 48,
                "text": "Porém, tornando o sacerdote a entrar, e, examinando, eis que, se a praga na casa se não tem estendido, depois que a casa foi rebocada, o sacerdote declarará a casa por limpa, porque a praga está curada."
            },
            {
                "id": "v14.49",
                "versicle_number": 49,
                "text": "Depois tomará para expiar a casa duas aves, e pau de cedro, e carmesim e hissopo:"
            },
            {
                "id": "v14.50",
                "versicle_number": 50,
                "text": "E degolará uma ave num vaso de barro sobre águas vivas:"
            },
            {
                "id": "v14.51",
                "versicle_number": 51,
                "text": "Então tomará pau de cedro, e o hissopo, e o carmesim, e a ave viva, e os molhará na ave degolada e nas águas vivas, e espargirá a casa sete vezes:"
            },
            {
                "id": "v14.52",
                "versicle_number": 52,
                "text": "Assim expiará aquela casa com o sangue da avezinha, e com as águas vivas, e com a avezinha viva, e com o pau de cedro, e com o hissopo, e com o carmesim."
            },
            {
                "id": "v14.53",
                "versicle_number": 53,
                "text": "Então soltará a ave viva para fora da cidade sobre a face do campo: assim fará expiação pela casa, e será limpa."
            },
            {
                "id": "v14.54",
                "versicle_number": 54,
                "text": "Esta é a lei de toda a praga da lepra, e da tinha,"
            },
            {
                "id": "v14.55",
                "versicle_number": 55,
                "text": "E da lepra dos vestidos, e das casas,"
            },
            {
                "id": "v14.56",
                "versicle_number": 56,
                "text": "E da inchação, e do apostema, e das empolas;"
            },
            {
                "id": "v14.57",
                "versicle_number": 57,
                "text": "Para ensinar em que dia alguma cousa será imunda, e em que dia será limpa. Esta é a lei da lepra."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v14.33",
                "text": "A lei acerca da lepra numa casa"
            }
        ],
        "notes": []
    }
}
