{
    "book": {
        "id": "Lv",
        "book_number": 3,
        "new_testament": false,
        "num_chapters": 27,
        "book_name": "LEVÍTICO",
        "book_full_name": "O TERCEIRO LIVRO DE MOISÉS LEVÍTICO"
    },
    "chapter": {
        "chapter_number": 20,
        "chapter_reference": "",
        "chapter_title": "As penas de diversos crimes",
        "versicles": [
            {
                "id": "v20.1",
                "versicle_number": 1,
                "text": "FALOU mais o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v20.2",
                "versicle_number": 2,
                "text": "Também dirás aos filhos de Israel: Qualquer que, dos filhos de Israel, ou dos estrangeiros que peregrinam em Israel, der da sua semente a Moloque, certamente morrerá; o povo da terra o apedrejará com pedras."
            },
            {
                "id": "v20.3",
                "versicle_number": 3,
                "text": "E eu porei a minha face contra esse homem, e o extirparei do meio do seu povo, porquanto deu da sua semente a Moloque, para contaminar o meu santuário e profanar o meu santo nome."
            },
            {
                "id": "v20.4",
                "versicle_number": 4,
                "text": "E, se o povo da terra de alguma maneira esconder os seus olhos daquele homem que houver dado da sua semente a Moloque, e o não matar,"
            },
            {
                "id": "v20.5",
                "versicle_number": 5,
                "text": "Então eu porei a minha face contra aquele homem, e contra a sua família, e o extirparei do meio do seu povo, com todos os que se prostituem após dele, prostituindo-se após de Moloque."
            },
            {
                "id": "v20.6",
                "versicle_number": 6,
                "text": "Quando uma alma se virar para os adivinhadores e encantadores, para se prostituir após deles, eu porei a minha face contra aquela alma, e a extirparei do meio do seu povo."
            },
            {
                "id": "v20.7",
                "versicle_number": 7,
                "text": "Portanto, santificai-vos, e sede santos, pois eu sou o Senhor vosso Deus."
            },
            {
                "id": "v20.8",
                "versicle_number": 8,
                "text": "E guardai os meus estatutos, e cumpri-os: Eu sou o Senhor que vos santifica."
            },
            {
                "id": "v20.9",
                "versicle_number": 9,
                "text": "Quando um homem amaldiçoar a seu pai{note:1} ou a sua mãe, certamente morrerá: amaldiçoou a seu pai ou a sua mãe; o seu sangue é sobre ele."
            },
            {
                "id": "v20.10",
                "versicle_number": 10,
                "text": "Também o homem que adulterar{note:2} com a mulher de outro, havendo adulterado com a mulher do seu próximo, certamente morrerá o adúltero e a adúltera."
            },
            {
                "id": "v20.11",
                "versicle_number": 11,
                "text": "E o homem que se deitar com a mulher de seu pai descobriu a nudez de seu pai; ambos certamente morrerão: o seu sangue é sobre eles."
            },
            {
                "id": "v20.12",
                "versicle_number": 12,
                "text": "Semelhantemente, quando um homem se deitar com a sua nora, ambos certamente morrerão: fizeram confusão; o seu sangue é sobre eles."
            },
            {
                "id": "v20.13",
                "versicle_number": 13,
                "text": "Quando também um homem se deitar com outro homem como com mulher, ambos fizeram abominação; certamente morrerão; o seu sangue é sobre eles."
            },
            {
                "id": "v20.14",
                "versicle_number": 14,
                "text": "E, quando um homem tomar uma mulher e a sua mãe, maldade é: a ele e a elas queimarão com fogo, para que não haja maldade no meio de vós."
            },
            {
                "id": "v20.15",
                "versicle_number": 15,
                "text": "Quando também um homem se deitar com um animal, certamente morrerá; e matareis o animal."
            },
            {
                "id": "v20.16",
                "versicle_number": 16,
                "text": "Também a mulher que se chegar a algum animal, para ter ajuntamento com ele, aquela mulher matarás com o animal; certamente morrerão; o seu sangue é sobre eles.{note:3}"
            },
            {
                "id": "v20.17",
                "versicle_number": 17,
                "text": "E, quando um homem tomar a sua irmã, filha de seu pai, ou filha de sua mãe, e ele vir a nudez dela, e ela vir a sua, torpeza é: portanto serão extirpados aos olhos dos filhos do seu povo: descobriu a nudez de sua irmã, levarão sobre si a sua iniquidade."
            },
            {
                "id": "v20.18",
                "versicle_number": 18,
                "text": "E, quando um homem se deitar com uma mulher que tem a sua enfermidade, e descobrir a sua nudez, descobrindo a sua fonte, e ela descobrir a fonte do seu sangue, ambos serão extirpados do meio do seu povo."
            },
            {
                "id": "v20.19",
                "versicle_number": 19,
                "text": "Também a nudez da irmã de tua mãe, ou da irmã de teu pai não descobrirás: porquanto descobriu a sua parenta, sobre si levarão a sua iniquidade."
            },
            {
                "id": "v20.20",
                "versicle_number": 20,
                "text": "Quando também um homem se deitar com a sua tia descobriu a nudez de seu tio: seu pecado sobre si levarão; sem filhos morrerão."
            },
            {
                "id": "v20.21",
                "versicle_number": 21,
                "text": "E quando um homem tomar a mulher de seu irmão, imundícia é: a nudez de seu irmão descobriu: sem filhos ficarão.{note:4}"
            },
            {
                "id": "v20.22",
                "versicle_number": 22,
                "text": "Guardai pois todos os meus estatutos, e todos os meus juízos, e cumpri-os, para que vos não vomite a terra, para a qual eu vos levo para habitar nela."
            },
            {
                "id": "v20.23",
                "versicle_number": 23,
                "text": "E não andeis nos estatutos da gente que eu lanço fora diante da vossa face, porque fizeram todas estas cousas: portanto fui enfadado deles."
            },
            {
                "id": "v20.24",
                "versicle_number": 24,
                "text": "E a vós vos tenho dito: Em herança possuireis a sua terra, e eu a darei a vós para possuí-la em herança, terra que mana leite e mel: Eu sou o Senhor vosso Deus, que vos separei dos povos."
            },
            {
                "id": "v20.25",
                "versicle_number": 25,
                "text": "Fareis pois diferença entre os animais limpos e imundos, e entre as aves imundas e as limpas; e as vossas almas não fareis abomináveis por causa dos animais, ou das aves, ou de tudo o que se arrasta sobre a terra; as quais cousas apartei de vós para tê-las por imundas."
            },
            {
                "id": "v20.26",
                "versicle_number": 26,
                "text": "E ser-me-eis santos, porque eu, o Senhor, sou santo, e separei-vos dos povos, para serdes meus."
            },
            {
                "id": "v20.27",
                "versicle_number": 27,
                "text": "Quando pois algum homem ou mulher em si tiver um espírito adivinho, ou for encantador, certamente morrerão: com pedras se apedrejarão; o seu sangue é sobre eles."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 20.9 Êx 21.17; Mt 15.4; Mc 7.10"
            },
            {
                "id": "n2",
                "text": "{note:2} 20.10 Êx 20.14; Dt 5.18"
            },
            {
                "id": "n3",
                "text": "{note:3} 20.15-16 Êx 22.19"
            },
            {
                "id": "n4",
                "text": "{note:4} 20.10-21 Lv 18.6-23; Dt 27.20-23"
            }
        ]
    }
}
