{
    "book": {
        "id": "Lv",
        "book_number": 3,
        "new_testament": false,
        "num_chapters": 27,
        "book_name": "LEVÍTICO",
        "book_full_name": "O TERCEIRO LIVRO DE MOISÉS LEVÍTICO"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "",
        "chapter_title": "A consagração de Aarão e seus filhos",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "FALOU mais o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "Toma a Aarão e a seus filhos com ele, e os vestidos, e o azeite da unção, como também o novilho da expiação do pecado, e os dois carneiros, e o cesto dos pães asmos,"
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "E ajunta toda a congregação à porta da tenda da congregação."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "Fez pois Moisés como o Senhor lhe ordenara, e a congregação ajuntou-se à porta da tenda da congregação."
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "Então disse Moisés à congregação: Isto é o que o Senhor ordenou que se fizesse."
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "E Moisés fez chegar a Aarão e a seus filhos, e os lavou com água,"
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "E lhe vestiu a túnica, e cingiu-o com o cinto, e pôs sobre ele o manto; também pôs sobre ele o éfode, e cingiu-o com o cinto {note:e}lavrado do éfode, e o apertou com ele."
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "Depois pôs-lhe o peitoral, pondo no peitoral o Urim e o Tumim;"
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "E pôs a mitra sobre a sua cabeça, e na mitra diante do seu rosto pôs a lâmina de ouro, a {note:f}coroa da santidade, como o Senhor ordenara a Moisés."
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "Então Moisés tomou o azeite da unção, e ungiu o tabernáculo, e tudo o que havia nele, e o santificou;"
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "E dele espargiu sete vezes sobre o altar, e ungiu o altar e todos os seus vasos, como também a pia e a sua base, para santificá-los."
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "Depois derramou do azeite da unção sobre a cabeça de Aarão, e ungiu-o, para santificá-lo."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "Também Moisés fez chegar os filhos de Aarão, e vestiu-lhes as túnicas, e cingiu-os com o cinto, e apertou-lhes as tiaras, como o Senhor ordenara a Moisés."
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "Então fez chegar o novilho da expiação do pecado: e Aarão e seus filhos puseram as suas mãos sobre a cabeça do novilho da expiação do pecado;"
            },
            {
                "id": "v8.15",
                "versicle_number": 15,
                "text": "E o degolou; e Moisés tomou o sangue, e pôs dele com o seu dedo sobre as pontas do altar em redor, e expiou o altar: depois derramou o resto do sangue à base do altar, e o santificou, para fazer expiação por ele."
            },
            {
                "id": "v8.16",
                "versicle_number": 16,
                "text": "Depois tomou toda a gordura que está na fressura, e o redenho do fígado, e os dois rins e sua gordura: e Moisés o queimou sobre o altar."
            },
            {
                "id": "v8.17",
                "versicle_number": 17,
                "text": "Mas o novilho com o seu couro, e a sua carne, e o seu esterco queimou com fogo fora do arraial, como o Senhor ordenara a Moisés."
            },
            {
                "id": "v8.18",
                "versicle_number": 18,
                "text": "Depois fez chegar o carneiro do holocausto; e Aarão e seus filhos puseram as suas mãos sobre a cabeça do carneiro:"
            },
            {
                "id": "v8.19",
                "versicle_number": 19,
                "text": "E o degolou; e Moisés espargiu o sangue sobre o altar em redor."
            },
            {
                "id": "v8.20",
                "versicle_number": 20,
                "text": "Partiu também o carneiro nos seus pedaços; e Moisés queimou a cabeça, e os pedaços e a gordura."
            },
            {
                "id": "v8.21",
                "versicle_number": 21,
                "text": "Porém a fressura e as pernas lavou com água; e Moisés queimou todo o carneiro sobre o altar: holocausto de cheiro suave, uma oferta queimada era ao Senhor, como o Senhor ordenou a Moisés."
            },
            {
                "id": "v8.22",
                "versicle_number": 22,
                "text": "Depois fez chegar o outro carneiro, o carneiro da consagração: e Aarão com seus filhos puseram as suas mãos sobre a cabeça do carneiro,"
            },
            {
                "id": "v8.23",
                "versicle_number": 23,
                "text": "E o degolou; e Moisés tomou do seu sangue, e o pôs sobre a ponta da orelha direita de Aarão, e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito."
            },
            {
                "id": "v8.24",
                "versicle_number": 24,
                "text": "Também fez chegar os filhos de Aarão; e Moisés pôs daquele sangue sobre a ponta da orelha direita deles e sobre o polegar da sua mão direita, e sobre o polegar do seu pé direito: e Moisés espargiu o resto do sangue sobre o altar em redor."
            },
            {
                "id": "v8.25",
                "versicle_number": 25,
                "text": "E tomou a gordura, e a cauda, e toda a gordura que está na fressura, e o redenho do fígado, e ambos os rins, e a sua gordura e a espádua direita."
            },
            {
                "id": "v8.26",
                "versicle_number": 26,
                "text": "Também do cesto dos pães asmos, que estava diante do Senhor, tomou um bolo asmo, e um bolo de pão azeitado, e um coscorão, e os pôs sobre a gordura e sobre a espádua direita."
            },
            {
                "id": "v8.27",
                "versicle_number": 27,
                "text": "E tudo isto pôs nas mãos de Aarão e nas mãos de seus filhos: e os moveu por oferta de movimento perante o Senhor."
            },
            {
                "id": "v8.28",
                "versicle_number": 28,
                "text": "Depois Moisés tomou-os das suas mãos, e os queimou no altar sobre o holocausto; estas foram uma consagração, por cheiro suave, oferta queimada ao Senhor."
            },
            {
                "id": "v8.29",
                "versicle_number": 29,
                "text": "E tomou Moisés o peito, e moveu-o por oferta de movimento perante o Senhor: aquela foi a porção de Moisés do carneiro da consagração, como o Senhor ordenara a Moisés."
            },
            {
                "id": "v8.30",
                "versicle_number": 30,
                "text": "Tomou Moisés também do azeite da unção, e do sangue que estava sobre o altar, e o espargiu sobre Aarão e sobre os seus vestidos, e sobre os seus filhos, e sobre os vestidos de seus filhos com ele; e santificou a Aarão e os seus vestidos, e seus filhos, e os vestidos de seus filhos com ele."
            },
            {
                "id": "v8.31",
                "versicle_number": 31,
                "text": "E Moisés disse a Aarão, e a seus filhos: Cozei a carne diante da porta da tenda da congregação, e ali a comei com o pão que está no cesto da consagração, como tenho ordenado, dizendo: Aarão e seus filhos a comerão."
            },
            {
                "id": "v8.32",
                "versicle_number": 32,
                "text": "Mas o que sobejar da carne e do pão, queimareis com fogo."
            },
            {
                "id": "v8.33",
                "versicle_number": 33,
                "text": "Também da porta da tenda da congregação não saireis por sete dias, até ao dia em que se cumprirem os dias da vossa consagração: porquanto por sete dias ele vos consagrará."
            },
            {
                "id": "v8.34",
                "versicle_number": 34,
                "text": "Como se fez neste dia, assim o Senhor ordenou se fizesse, para fazer expiação por vós."
            },
            {
                "id": "v8.35",
                "versicle_number": 35,
                "text": "Ficareis pois à porta da tenda da congregação dia e noite por sete dias, e fareis a guarda do Senhor, para que não morrais: porque assim me foi ordenado."
            },
            {
                "id": "v8.36",
                "versicle_number": 36,
                "text": "E Aarão e seus filhos fizeram todas as cousas que o Senhor ordenou pela mão de Moisés."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:e} 8.7 ou de obra de artífice"
            },
            {
                "id": "n2",
                "text": "{note:f} 8.9 ou coroa santa"
            }
        ]
    }
}
