{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "O QUE ama a correção ama o conhecimento, mas o que aborrece a repreensão é um bruto."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "O homem de bem alcançará o favor do Senhor, mas ao homem de perversas imaginações ele condenará."
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "O homem não se estabelecerá pela impiedade, mas a raiz dos justos não será removida."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "A mulher virtuosa é a coroa do seu marido, mas a que procede vergonhosamente é como apodrecimento nos seus ossos."
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Os pensamentos do justo são retos, mas os conselhos do ímpio engano."
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "As palavras dos ímpios são para armarem ciladas ao sangue, mas a boca dos retos os livrará."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "Transtornados serão os ímpios, e não serão mais, mas a casa dos justos permanecerá."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "Segundo o seu entendimento, será louvado cada qual, mas o perverso de coração estará em desprezo."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "Melhor é o que se estima em pouco, e tem servos, do que o que se honra a si mesmo e tem falta de pão."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "O justo olha pela vida dos seus animais, mas as misericórdias dos ímpios são cruéis."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "O que lavra a sua terra se fartará de pão, mas o que segue os ociosos está falto de juízo."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "Deseja o ímpio a rede dos maus, mas a raiz dos justos produz o seu fruto."
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "O laço do ímpio está na transgressão dos lábios, mas o justo sairá da angústia."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "Cada um se farta de bem pelo fruto da sua boca, e o que as mãos do homem fizerem isso ele receberá."
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "O caminho do tolo é reto aos seus olhos, mas o que dá ouvidos ao conselho é sábio."
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "A ira do louco se conhece no mesmo dia, mas o avisado encobre a afronta."
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "O que diz a verdade manifesta a justiça, mas a testemunha falsa engana."
            },
            {
                "id": "v12.18",
                "versicle_number": 18,
                "text": "Há alguns cujas palavras são como pontas de espada, mas a língua dos sábios é saúde."
            },
            {
                "id": "v12.19",
                "versicle_number": 19,
                "text": "O lábio de verdade ficará para sempre, mas a língua mentirosa dura só um momento."
            },
            {
                "id": "v12.20",
                "versicle_number": 20,
                "text": "Engano há no coração dos que maquinam mal, mas alegria têm os que aconselham a paz."
            },
            {
                "id": "v12.21",
                "versicle_number": 21,
                "text": "Nenhum agravo sobrevirá ao justo, mas os ímpios ficam cheios de mal."
            },
            {
                "id": "v12.22",
                "versicle_number": 22,
                "text": "Os lábios mentirosos são abomináveis ao Senhor, mas os que obram fielmente são o seu deleite."
            },
            {
                "id": "v12.23",
                "versicle_number": 23,
                "text": "O homem avisado encobre o conhecimento, mas o coração dos tolos proclama a estultícia."
            },
            {
                "id": "v12.24",
                "versicle_number": 24,
                "text": "A mão dos diligentes dominará, mas os enganadores serão tributários."
            },
            {
                "id": "v12.25",
                "versicle_number": 25,
                "text": "A solicitude no coração do homem o abate, mas uma boa palavra o alegra."
            },
            {
                "id": "v12.26",
                "versicle_number": 26,
                "text": "O justo é um guia para o seu companheiro, mas o caminho dos ímpios os faz errar."
            },
            {
                "id": "v12.27",
                "versicle_number": 27,
                "text": "O preguiçoso não assará a sua caça, mas o bem precioso do homem é ser diligente."
            },
            {
                "id": "v12.28",
                "versicle_number": 28,
                "text": "Na vereda da justiça está a vida, e no caminho da sua carreira não há morte."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
