{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 15,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v15.1",
                "versicle_number": 1,
                "text": "A RESPOSTA branda desvia o furor, mas a palavra dura suscita a ira."
            },
            {
                "id": "v15.2",
                "versicle_number": 2,
                "text": "A língua dos sábios adorna a sabedoria, mas a boca dos tolos derrama a estultícia."
            },
            {
                "id": "v15.3",
                "versicle_number": 3,
                "text": "Os olhos do Senhor estão em todo o lugar, contemplando os maus e os bons."
            },
            {
                "id": "v15.4",
                "versicle_number": 4,
                "text": "Uma língua saudável é árvore de vida, mas a perversidade nela quebranta o espírito."
            },
            {
                "id": "v15.5",
                "versicle_number": 5,
                "text": "O tolo despreza a correção de seu pai, mas o que observa a repreensão prudentemente se haverá."
            },
            {
                "id": "v15.6",
                "versicle_number": 6,
                "text": "Na casa do justo há um grande tesouro, mas nos frutos do ímpio há perturbação."
            },
            {
                "id": "v15.7",
                "versicle_number": 7,
                "text": "Os lábios dos sábios derramarão o conhecimento, mas o coração dos tolos não fará assim."
            },
            {
                "id": "v15.8",
                "versicle_number": 8,
                "text": "O sacrifício dos ímpios é abominável ao Senhor, mas a oração dos retos é o seu contentamento."
            },
            {
                "id": "v15.9",
                "versicle_number": 9,
                "text": "O caminho do ímpio é abominável ao Senhor, mas ele ama o que segue a justiça."
            },
            {
                "id": "v15.10",
                "versicle_number": 10,
                "text": "Correção molesta há para o que deixa a vereda, e o que aborrece a repreensão morrerá."
            },
            {
                "id": "v15.11",
                "versicle_number": 11,
                "text": "O {note:l}inferno e a perdição estão perante o Senhor: quanto mais os corações dos filhos dos homens?"
            },
            {
                "id": "v15.12",
                "versicle_number": 12,
                "text": "Não ama o escarnecedor aquele que o repreende, nem se chegará para os sábios."
            },
            {
                "id": "v15.13",
                "versicle_number": 13,
                "text": "O coração alegre aformoseia o rosto, mas pela dor do coração o espírito se abate."
            },
            {
                "id": "v15.14",
                "versicle_number": 14,
                "text": "O coração entendido buscará o conhecimento, mas a boca dos tolos se apascentará de estultícia."
            },
            {
                "id": "v15.15",
                "versicle_number": 15,
                "text": "Todos os dias do aflito são maus, mas o de coração alegre tem um banquete contínuo."
            },
            {
                "id": "v15.16",
                "versicle_number": 16,
                "text": "Melhor é o pouco com o temor do Senhor, do que um grande tesouro, onde há inquietação."
            },
            {
                "id": "v15.17",
                "versicle_number": 17,
                "text": "Melhor é a comida de hortaliça, onde há amor, do que o boi gordo, e com ele o ódio."
            },
            {
                "id": "v15.18",
                "versicle_number": 18,
                "text": "O homem iracundo suscita contendas, mas o longânimo apaziguará a luta."
            },
            {
                "id": "v15.19",
                "versicle_number": 19,
                "text": "O caminho do preguiçoso é como a sebe de espinhos, mas a vereda dos retos está bem-igualada."
            },
            {
                "id": "v15.20",
                "versicle_number": 20,
                "text": "O filho sábio alegrará a seu pai, mas o homem insensato despreza a sua mãe."
            },
            {
                "id": "v15.21",
                "versicle_number": 21,
                "text": "A estultícia é alegria para o que carece de entendimento, mas o homem entendido anda retamente."
            },
            {
                "id": "v15.22",
                "versicle_number": 22,
                "text": "Onde não há conselho os projetos saem vãos, mas com a multidão de conselheiros se confirmarão."
            },
            {
                "id": "v15.23",
                "versicle_number": 23,
                "text": "O homem se alegra na resposta da sua boca, e a palavra a seu tempo quão boa é!"
            },
            {
                "id": "v15.24",
                "versicle_number": 24,
                "text": "Para o entendido, o caminho da vida é para cima, para que ele se desvie do inferno que está em baixo."
            },
            {
                "id": "v15.25",
                "versicle_number": 25,
                "text": "O Senhor arrancará a casa dos soberbos, mas firmará a herança da viúva."
            },
            {
                "id": "v15.26",
                "versicle_number": 26,
                "text": "Abomináveis são para o Senhor os pensamentos do mau, mas as palavras dos limpos são aprazíveis."
            },
            {
                "id": "v15.27",
                "versicle_number": 27,
                "text": "O que se dá à cobiça perturba a sua casa, mas o que aborrece as dádivas viverá."
            },
            {
                "id": "v15.28",
                "versicle_number": 28,
                "text": "O coração do justo medita o que há de responder, mas a boca dos ímpios derrama em abundância cousas más."
            },
            {
                "id": "v15.29",
                "versicle_number": 29,
                "text": "Longe está o Senhor dos ímpios, mas escutará a oração dos justos."
            },
            {
                "id": "v15.30",
                "versicle_number": 30,
                "text": "A luz dos olhos alegra o coração; a boa fama engorda os ossos."
            },
            {
                "id": "v15.31",
                "versicle_number": 31,
                "text": "Os ouvidos que escutam a repreensão da vida, no meio dos sábios farão a sua morada."
            },
            {
                "id": "v15.32",
                "versicle_number": 32,
                "text": "O que rejeita a correção menospreza a sua alma, mas o que escuta a repreensão adquire entendimento."
            },
            {
                "id": "v15.33",
                "versicle_number": 33,
                "text": "O temor do Senhor é a instrução da sabedoria, e diante da honra vai a humildade."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:l}",
                "text": "15.11 Heb. Sheol e Abaddon"
            }
        ]
    }
}
