{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 20,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v20.1",
                "versicle_number": 1,
                "text": "O VINHO é escarnecedor, e a bebida forte alvoroçadora; e todo aquele que neles errar nunca será sábio."
            },
            {
                "id": "v20.2",
                "versicle_number": 2,
                "text": "Como o bramido do leão é o terror do rei; o que provoca a sua ira peca contra a sua própria alma."
            },
            {
                "id": "v20.3",
                "versicle_number": 3,
                "text": "Honroso é para o homem o desviar-se de questões, mas todo o tolo se entremete nelas."
            },
            {
                "id": "v20.4",
                "versicle_number": 4,
                "text": "O preguiçoso não lavrará por causa do inverno, pelo que mendigará na sega, e nada receberá."
            },
            {
                "id": "v20.5",
                "versicle_number": 5,
                "text": "Como águas profundas é o conselho no coração do homem: mas o homem de inteligência o tirará para fora."
            },
            {
                "id": "v20.6",
                "versicle_number": 6,
                "text": "Cada qual entre os homens apregoa a sua bondade: mas o homem fiel, quem o achará?"
            },
            {
                "id": "v20.7",
                "versicle_number": 7,
                "text": "O justo anda na sua sinceridade; bem-aventurados serão os seus filhos depois dele."
            },
            {
                "id": "v20.8",
                "versicle_number": 8,
                "text": "Assentando-se o rei no trono do juízo, com os seus olhos dissipa todo o mal."
            },
            {
                "id": "v20.9",
                "versicle_number": 9,
                "text": "Quem poderá dizer: Purifiquei o meu coração, limpo estou de meu pecado!"
            },
            {
                "id": "v20.10",
                "versicle_number": 10,
                "text": "Duas espécies de peso, e duas espécies de medida, são abominação para o Senhor, tanto uma cousa como outra."
            },
            {
                "id": "v20.11",
                "versicle_number": 11,
                "text": "Até a criança se dará a conhecer pelas suas ações, se a sua obra for pura e reta."
            },
            {
                "id": "v20.12",
                "versicle_number": 12,
                "text": "O ouvido que ouve, e o olho que vê, o Senhor os fez a ambos."
            },
            {
                "id": "v20.13",
                "versicle_number": 13,
                "text": "Não ames o sono, para que não empobreças; abre os teus olhos, e te fartarás de pão."
            },
            {
                "id": "v20.14",
                "versicle_number": 14,
                "text": "Nada vale, nada vale, dirá o comprador, mas, indo-se, então se gabará."
            },
            {
                "id": "v20.15",
                "versicle_number": 15,
                "text": "Há ouro e abundância de rubins, mas os lábios do conhecimento são joia preciosa."
            },
            {
                "id": "v20.16",
                "versicle_number": 16,
                "text": "Aquele que fica por fiador do estranho, tira a sua roupa, e penhora-a por um estranho."
            },
            {
                "id": "v20.17",
                "versicle_number": 17,
                "text": "Suave é ao homem o pão da mentira, mas depois a sua boca se encherá de pedrinhas de areia."
            },
            {
                "id": "v20.18",
                "versicle_number": 18,
                "text": "Cada pensamento com conselho se confirma; e com conselhos prudentes faz a guerra."
            },
            {
                "id": "v20.19",
                "versicle_number": 19,
                "text": "O que anda maldizendo descobre o segredo; pelo que com o que afaga com seus lábios não te entremetas."
            },
            {
                "id": "v20.20",
                "versicle_number": 20,
                "text": "O que a seu pai ou sua a mãe amaldiçoar, apagar-se-lhe-á a sua lâmpada e ficará em trevas densas."
            },
            {
                "id": "v20.21",
                "versicle_number": 21,
                "text": "Entrando-se apressadamente de posse de uma herança no princípio, o seu fim não será bendito."
            },
            {
                "id": "v20.22",
                "versicle_number": 22,
                "text": "Não digas: Vingar-me-ei do mal: espera pelo Senhor, e ele te livrará."
            },
            {
                "id": "v20.23",
                "versicle_number": 23,
                "text": "Duas espécies de peso são abomináveis ao Senhor, e balanças enganosas não são boas."
            },
            {
                "id": "v20.24",
                "versicle_number": 24,
                "text": "Os passos do homem são dirigidos pelo Senhor: o homem, pois, como entenderá o seu caminho?"
            },
            {
                "id": "v20.25",
                "versicle_number": 25,
                "text": "Laço é para o homem dizer precipitadamente: É santo; e, feitos os votos, então inquirir."
            },
            {
                "id": "v20.26",
                "versicle_number": 26,
                "text": "O rei sábio dissipa os ímpios e faz girar sobre eles a roda."
            },
            {
                "id": "v20.27",
                "versicle_number": 27,
                "text": "A alma do homem é a lâmpada do Senhor, que esquadrinha todo o mais íntimo do ventre."
            },
            {
                "id": "v20.28",
                "versicle_number": 28,
                "text": "Benignidade e verdade guardam o rei, e com benignidade sustém ele o seu trono."
            },
            {
                "id": "v20.29",
                "versicle_number": 29,
                "text": "O ornato dos mancebos é a sua força; e a beleza dos velhos as cãs."
            },
            {
                "id": "v20.30",
                "versicle_number": 30,
                "text": "Os vergões das feridas são a purificação dos maus, como também as pancadas que penetram até o mais íntimo do ventre."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
