{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 22,
        "chapter_reference": "",
        "chapter_title": "Breves discursos morais do sábio acerca de vários assuntos",
        "versicles": [
            {
                "id": "v22.1",
                "versicle_number": 1,
                "text": "MAIS digno de ser escolhido é o bom nome do que as muitas riquezas; e a graça é melhor do que a riqueza e o ouro."
            },
            {
                "id": "v22.2",
                "versicle_number": 2,
                "text": "O rico e o pobre se encontraram: a todos os fez o Senhor."
            },
            {
                "id": "v22.3",
                "versicle_number": 3,
                "text": "O avisado vê o mal, e esconde-se; mas os simples passam, e sofrem a pena."
            },
            {
                "id": "v22.4",
                "versicle_number": 4,
                "text": "O galardão da humildade e o temor do Senhor são riquezas, e honra e vida."
            },
            {
                "id": "v22.5",
                "versicle_number": 5,
                "text": "Espinhos e laços há no caminho do perverso; o que guarda a sua alma retira-se para longe dele."
            },
            {
                "id": "v22.6",
                "versicle_number": 6,
                "text": "Instrui ao menino no caminho em que deve andar; e até quando envelhecer não se desviará dele."
            },
            {
                "id": "v22.7",
                "versicle_number": 7,
                "text": "O rico domina sobre os pobres, e o que toma emprestado é servo do que empresta."
            },
            {
                "id": "v22.8",
                "versicle_number": 8,
                "text": "O que semear a perversidade segará males; e a vara da sua indignação falhará."
            },
            {
                "id": "v22.9",
                "versicle_number": 9,
                "text": "O que é de bons olhos será abençoado, porque deu do seu pão ao pobre."
            },
            {
                "id": "v22.10",
                "versicle_number": 10,
                "text": "Lança fora ao escarnecedor, e se irá a contenda; e cessará a questão e a vergonha."
            },
            {
                "id": "v22.11",
                "versicle_number": 11,
                "text": "O que ama a pureza do coração, e tem graça nos seus lábios, terá por seu amigo o rei."
            },
            {
                "id": "v22.12",
                "versicle_number": 12,
                "text": "Os olhos do Senhor conservam o que tem conhecimento, mas as palavras do iníquo ele transtornará."
            },
            {
                "id": "v22.13",
                "versicle_number": 13,
                "text": "Diz o preguiçoso: Um leão está lá fora; serei morto no meio das ruas."
            },
            {
                "id": "v22.14",
                "versicle_number": 14,
                "text": "Cova profunda é a boca das mulheres estranhas; aquele contra quem o Senhor se irar, cairá nela."
            },
            {
                "id": "v22.15",
                "versicle_number": 15,
                "text": "A estultícia está ligada ao coração do menino, mas a vara da correção a afugentará dele."
            },
            {
                "id": "v22.16",
                "versicle_number": 16,
                "text": "O que oprime ao pobre para se engrandecer a si, ou o que dá ao rico, certamente empobrecerá."
            },
            {
                "id": "v22.17",
                "versicle_number": 17,
                "text": "Inclina o teu ouvido e ouve as palavras dos sábios, e aplica o teu coração à minha ciência."
            },
            {
                "id": "v22.18",
                "versicle_number": 18,
                "text": "Porque é cousa suave, se as guardares nas tuas entranhas, se as aplicares todas aos teus lábios."
            },
            {
                "id": "v22.19",
                "versicle_number": 19,
                "text": "Para que a tua confiança esteja no Senhor, a ti tas faço saber hoje; sim, a ti mesmo."
            },
            {
                "id": "v22.20",
                "versicle_number": 20,
                "text": "Porventura não te escrevi excelentes cousas acerca de todo o conselho e conhecimento;"
            },
            {
                "id": "v22.21",
                "versicle_number": 21,
                "text": "Para te fazer saber a certeza das palavras de verdade, para que possas responder palavras de verdade aos que te enviarem?"
            },
            {
                "id": "v22.22",
                "versicle_number": 22,
                "text": "Não roubes ao pobre, porque é pobre, nem atropeles na porta ao aflito."
            },
            {
                "id": "v22.23",
                "versicle_number": 23,
                "text": "Porque o Senhor defenderá a sua causa em juízo, e aos que os roubam lhes tirará a vida."
            },
            {
                "id": "v22.24",
                "versicle_number": 24,
                "text": "Não acompanhes com o iracundo, nem andes com o homem colérico."
            },
            {
                "id": "v22.25",
                "versicle_number": 25,
                "text": "Para que não aprendas as suas veredas, e tomes um laço para a tua alma."
            },
            {
                "id": "v22.26",
                "versicle_number": 26,
                "text": "Não estejas entre os que dão as mãos, e entre os que ficam por fiadores de dívidas."
            },
            {
                "id": "v22.27",
                "versicle_number": 27,
                "text": "Se não tens com que pagar, por que tirariam a tua cama de debaixo de ti?"
            },
            {
                "id": "v22.28",
                "versicle_number": 28,
                "text": "Não removas os limites antigos que fizeram teus pais."
            },
            {
                "id": "v22.29",
                "versicle_number": 29,
                "text": "Viste a um homem diligente na sua obra? perante reis será posto: não será posto perante os de baixa sorte."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
