{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 24,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v24.1",
                "versicle_number": 1,
                "text": "NÃO tenhas inveja dos homens malignos, nem desejes estar com eles,"
            },
            {
                "id": "v24.2",
                "versicle_number": 2,
                "text": "Porque o seu coração medita a rapina, e os seus lábios falam maliciosamente."
            },
            {
                "id": "v24.3",
                "versicle_number": 3,
                "text": "Com a sabedoria se edifica a casa, e com a inteligência ela se firma:"
            },
            {
                "id": "v24.4",
                "versicle_number": 4,
                "text": "E pelo conhecimento se encherão as câmaras de todas as substâncias preciosas e deleitáveis."
            },
            {
                "id": "v24.5",
                "versicle_number": 5,
                "text": "Um varão sábio é forte, e o varão de conhecimento consolida a força."
            },
            {
                "id": "v24.6",
                "versicle_number": 6,
                "text": "Porque com conselhos prudentes tu farás a guerra; e há vitória na multidão dos conselheiros."
            },
            {
                "id": "v24.7",
                "versicle_number": 7,
                "text": "É demasiadamente alta para o tolo toda a sabedoria; na porta não abrirá a sua boca."
            },
            {
                "id": "v24.8",
                "versicle_number": 8,
                "text": "Aquele que cuida em fazer mal, mestre de maus intentos o chamarão."
            },
            {
                "id": "v24.9",
                "versicle_number": 9,
                "text": "O pensamento do tolo é pecado, e é abominável aos homens o escarnecedor."
            },
            {
                "id": "v24.10",
                "versicle_number": 10,
                "text": "Se te mostrares frouxo no dia da angústia, a tua força será pequena."
            },
            {
                "id": "v24.11",
                "versicle_number": 11,
                "text": "Livra os que estão destinados à morte, e os que são levados para a matança, se os puderes retirar."
            },
            {
                "id": "v24.12",
                "versicle_number": 12,
                "text": "Se disseres: Eis que o não sabemos: porventura aquele que pondera os corações não o considerará? e aquele que atenta para a tua alma não o saberá? não pagará ele ao homem conforme a sua obra?"
            },
            {
                "id": "v24.13",
                "versicle_number": 13,
                "text": "Come mel, meu filho, porque é bom, e o favo de mel, que é doce ao teu paladar."
            },
            {
                "id": "v24.14",
                "versicle_number": 14,
                "text": "Tal será o conhecimento da sabedoria para a tua alma: se a achares, haverá para ti galardão, e não será cortada a tua expectação."
            },
            {
                "id": "v24.15",
                "versicle_number": 15,
                "text": "Não espies a habitação do justo, ó ímpio, nem assoles a sua câmara."
            },
            {
                "id": "v24.16",
                "versicle_number": 16,
                "text": "Porque sete vezes cairá o justo, e se levantará; mas os ímpios tropeçarão no mal."
            },
            {
                "id": "v24.17",
                "versicle_number": 17,
                "text": "Quando cair o teu inimigo, não te alegres, nem quando tropeçar se regozije o teu coração."
            },
            {
                "id": "v24.18",
                "versicle_number": 18,
                "text": "Para que o Senhor isso não veja, e seja mau aos seus olhos, e desvie dele a sua ira."
            },
            {
                "id": "v24.19",
                "versicle_number": 19,
                "text": "Não te aflijas por causa dos malfeitores, nem tenhas inveja dos ímpios."
            },
            {
                "id": "v24.20",
                "versicle_number": 20,
                "text": "Porque o maligno não terá galardão algum, e a lâmpada dos ímpios se apagará."
            },
            {
                "id": "v24.21",
                "versicle_number": 21,
                "text": "Teme ao Senhor, filho meu, e ao rei, e não te entremetas com os que buscam mudanças."
            },
            {
                "id": "v24.22",
                "versicle_number": 22,
                "text": "Porque de repente se levantará a sua perdição, e a ruína deles quem a conhecerá?"
            },
            {
                "id": "v24.23",
                "versicle_number": 23,
                "text": "Também estes são provérbios dos sábios: Ter respeito a pessoas no juízo não é bom."
            },
            {
                "id": "v24.24",
                "versicle_number": 24,
                "text": "O que disser ao ímpio: Justo és: os povos o amaldiçoarão, as nações o detestarão."
            },
            {
                "id": "v24.25",
                "versicle_number": 25,
                "text": "Mas para os que o repreenderem haverá delícias, e sobre eles virá a bênção do bem."
            },
            {
                "id": "v24.26",
                "versicle_number": 26,
                "text": "Beija com os lábios o que responde com palavras retas."
            },
            {
                "id": "v24.27",
                "versicle_number": 27,
                "text": "Prepara fora a tua obra, e apronta-a no campo, e então edifica a tua casa."
            },
            {
                "id": "v24.28",
                "versicle_number": 28,
                "text": "Não sejas testemunha sem causa contra o teu próximo; por que enganarias com os teus lábios?"
            },
            {
                "id": "v24.29",
                "versicle_number": 29,
                "text": "Não digas: Como ele me fez a mim, assim lhe farei a ele; pagarei a cada um segundo a sua obra."
            },
            {
                "id": "v24.30",
                "versicle_number": 30,
                "text": "Passei pelo campo do preguiçoso, e junto à vinha do homem falto de entendimento;"
            },
            {
                "id": "v24.31",
                "versicle_number": 31,
                "text": "E eis que toda estava cheia de cardos, e a sua superfície coberta de urtigas, e a sua parede de pedra estava derribada."
            },
            {
                "id": "v24.32",
                "versicle_number": 32,
                "text": "O que tendo eu visto, o considerei; e, vendo-o, recebi instrução."
            },
            {
                "id": "v24.33",
                "versicle_number": 33,
                "text": "Um pouco de sono, adormecendo um pouco, encruzando as mãos outro pouco, para estar deitado;"
            },
            {
                "id": "v24.34",
                "versicle_number": 34,
                "text": "Assim sobreviverá a tua pobreza como um ladrão, e a tua necessidade como um homem armado.{note:1}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 24.33-34 Pv 6.10-11"
            }
        ]
    }
}
