{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "Advertência contra o servir de fiador, contra a preguiça e contra a maldade",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "FILHO meu, se ficaste por fiador do teu companheiro, se deste a tua mão ao estranho,"
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "Enredaste-te com as palavras da tua boca: prendeste-te com as palavras da tua boca."
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "Faze pois isto agora, filho meu, e livra-te, pois já caíste nas mãos do teu companheiro; vai, humilha-te, e importuna o teu companheiro."
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Não dês sono aos teus olhos, nem repouso às tuas pálpebras."
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "Livra-te como a gazela da mão do caçador, e como a ave da mão do passarinheiro."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "Vai ter com a formiga, ó preguiçoso: olha para os seus caminhos, e sê sábio."
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "A qual, não tendo {note:g}superior, nem oficial, nem dominador,"
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Prepara no verão o seu pão: na sega ajunta o seu mantimento."
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "Ó preguiçoso, até quando ficarás deitado? quando te levantarás do teu sono?"
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "Um pouco de sono, um pouco tosquenejando, um pouco encruzando as mãos, para estar deitado;"
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "Assim te sobreviverá a tua pobreza como um ladrão, e a tua necessidade como um homem armado.{note:1}"
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "O homem de {note:h}Belial, o homem vicioso, anda em perversidade de boca."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "Acena com os olhos, fala com os pés, faz sinais com os dedos."
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "Perversidade há no seu coração; todo o tempo maquina mal: anda semeando contendas."
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "Pelo que a sua destruição virá repentinamente: subitamente será quebrantado, sem que haja cura."
            },
            {
                "id": "v6.16",
                "versicle_number": 16,
                "text": "Estas seis cousas aborrece o Senhor, e a sétima a sua alma abomina:"
            },
            {
                "id": "v6.17",
                "versicle_number": 17,
                "text": "Olhos altivos, língua mentirosa, e mãos que derramam sangue inocente:"
            },
            {
                "id": "v6.18",
                "versicle_number": 18,
                "text": "Coração que maquina pensamentos viciosos; pés que se apressam a correr para o mal;"
            },
            {
                "id": "v6.19",
                "versicle_number": 19,
                "text": "Testemunha falsa que profere mentiras: e o que semeia contendas entre irmãos."
            },
            {
                "id": "v6.20",
                "versicle_number": 20,
                "text": "Filho meu, guarda o mandamento de teu pai, e não deixes a lei de tua mãe."
            },
            {
                "id": "v6.21",
                "versicle_number": 21,
                "text": "Ata-os perpetuamente ao teu coração, e pendura-os ao teu pescoço."
            },
            {
                "id": "v6.22",
                "versicle_number": 22,
                "text": "Quando caminhares, isso te guiará; quando te deitares, te guardará; quando acordares, falará contigo."
            },
            {
                "id": "v6.23",
                "versicle_number": 23,
                "text": "Porque o mandamento é uma lâmpada, e a lei uma luz: e as repreensões da correção são o caminho da vida,"
            },
            {
                "id": "v6.24",
                "versicle_number": 24,
                "text": "Para te guardarem da má mulher, e das lisonjas da língua estranha."
            },
            {
                "id": "v6.25",
                "versicle_number": 25,
                "text": "Não cobices no teu coração a sua formosura, nem te prendas com os seus olhos."
            },
            {
                "id": "v6.26",
                "versicle_number": 26,
                "text": "Porque por causa duma mulher prostituta se chega a pedir um bocado de pão; e a adúltera anda à caça de preciosa vida."
            },
            {
                "id": "v6.27",
                "versicle_number": 27,
                "text": "Tomará alguém fogo no seu seio, sem que os seus vestidos se queimem?"
            },
            {
                "id": "v6.28",
                "versicle_number": 28,
                "text": "Ou andará alguém sobre as brasas, sem que se queimem os seus pés?"
            },
            {
                "id": "v6.29",
                "versicle_number": 29,
                "text": "Assim será o que entrar à mulher do seu próximo: não ficará inocente todo aquele que a tocar."
            },
            {
                "id": "v6.30",
                "versicle_number": 30,
                "text": "Não se injuria o ladrão, quando furta para saciar a sua alma, tendo fome;"
            },
            {
                "id": "v6.31",
                "versicle_number": 31,
                "text": "Mas encontrado, pagará sete vezes tanto: dará toda a fazenda de sua casa."
            },
            {
                "id": "v6.32",
                "versicle_number": 32,
                "text": "O que adultera com uma mulher é falto de entendimento; destrói a sua alma o que tal faz."
            },
            {
                "id": "v6.33",
                "versicle_number": 33,
                "text": "Achará castigo e vilipêndio, e o seu opróbrio nunca se apagará."
            },
            {
                "id": "v6.34",
                "versicle_number": 34,
                "text": "Porque furioso é o ciúme do marido, e de maneira nenhuma perdoará no dia da vingança."
            },
            {
                "id": "v6.35",
                "versicle_number": 35,
                "text": "Nenhum resgate aceitará, nem consentirá, ainda que multipliques os presentes."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v6.20",
                "text": "O mancebo é advertido contra a mulher adúltera"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:g} 6.7 ou juiz"
            },
            {
                "id": "n2",
                "text": "{note:1} 6.10-11 Pv 24.33-34"
            },
            {
                "id": "n3",
                "text": "{note:h} 6.12 ou iniquidade"
            }
        ]
    }
}
