{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "",
        "chapter_title": "A excelência e justiça dos preceitos da Sabedoria",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "NÃO clama porventura a sabedoria, e a inteligência não dá a sua voz?"
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "No cume das alturas, junto ao caminho, nas encruzilhadas das veredas se coloca."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "Da banda das portas da cidade, à entrada da cidade, e à entrada das portas está clamando:{note:1}"
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "A vós, ó homens, clamo; e a minha voz se dirige aos filhos dos homens."
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "Entendei, ó simples, a prudência: e vós, loucos, entendei de coração."
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "Ouvi, porque proferirei cousas excelentes: os meus lábios se abrirão para a equidade."
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "Porque a minha boca proferirá a verdade: os meus lábios abominam a impiedade."
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "Em justiça são todas as palavras da minha boca: não há nelas nenhuma cousa tortuosa nem perversa."
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "Todas elas são retas para o que bem as entende, e justas para os que acham o conhecimento."
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "Aceitai a minha correção, e não a prata: e o conhecimento, mais do que o ouro fino escolhido."
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "Porque melhor é a sabedoria do que os rubins; e de tudo o que se deseja nada se pode comparar com ela."
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "Eu, a sabedoria, habito com a prudência e acho a ciência dos conselhos."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "O temor do Senhor é aborrecer o mal: a soberba, e a arrogância, e o mau caminho, e a boca perversa, aborreço."
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "Meu é o conselho e a verdadeira sabedoria: eu sou o entendimento, minha é a fortaleza."
            },
            {
                "id": "v8.15",
                "versicle_number": 15,
                "text": "Por mim reinam os reis e os príncipes ordenam justiça."
            },
            {
                "id": "v8.16",
                "versicle_number": 16,
                "text": "Por mim governam os príncipes e os nobres; sim, todos os juízes da terra."
            },
            {
                "id": "v8.17",
                "versicle_number": 17,
                "text": "Eu amo aos que me amam, e os que de madrugada me buscam me acharão."
            },
            {
                "id": "v8.18",
                "versicle_number": 18,
                "text": "Riquezas e honra estão comigo; sim, riquezas duráveis e justiça."
            },
            {
                "id": "v8.19",
                "versicle_number": 19,
                "text": "Melhor é o meu fruto do que o ouro, sim, do que o ouro refinado; e as minhas novidades melhores do que a prata escolhida."
            },
            {
                "id": "v8.20",
                "versicle_number": 20,
                "text": "Faço andar pelo caminho da justiça, no meio das veredas do juízo."
            },
            {
                "id": "v8.21",
                "versicle_number": 21,
                "text": "Para fazer herdar bens permanentes aos que me amam, e encher os seus tesouros."
            },
            {
                "id": "v8.22",
                "versicle_number": 22,
                "text": "O Senhor me possuiu no princípio de seus caminhos,{note:2} e antes de suas obras mais antigas."
            },
            {
                "id": "v8.23",
                "versicle_number": 23,
                "text": "Desde a eternidade fui ungida, desde o princípio, antes do começo da terra."
            },
            {
                "id": "v8.24",
                "versicle_number": 24,
                "text": "Antes de haver abismos, fui gerada, e antes ainda de haver fontes carregadas de águas."
            },
            {
                "id": "v8.25",
                "versicle_number": 25,
                "text": "Antes que os montes fossem firmados, antes dos outeiros, eu fui gerada."
            },
            {
                "id": "v8.26",
                "versicle_number": 26,
                "text": "Ainda ele não tinha feito a terra, nem os campos, nem sequer o princípio do pó do mundo."
            },
            {
                "id": "v8.27",
                "versicle_number": 27,
                "text": "Quando ele preparava os céus, aí estava eu; quando compassava ao redor a face do abismo,"
            },
            {
                "id": "v8.28",
                "versicle_number": 28,
                "text": "Quando firmava as nuvens de cima, quando fortificava as fontes do abismo;"
            },
            {
                "id": "v8.29",
                "versicle_number": 29,
                "text": "Quando punha ao mar o seu termo, para que as águas não trespassassem o seu mando; quando compunha os fundamentos da terra;"
            },
            {
                "id": "v8.30",
                "versicle_number": 30,
                "text": "Então eu estava com ele e era seu aluno: e era cada dia as suas delícias, folgando perante ele em todo o tempo;"
            },
            {
                "id": "v8.31",
                "versicle_number": 31,
                "text": "Folgando no seu mundo habitável, e achando as minhas delícias com os filhos dos homens."
            },
            {
                "id": "v8.32",
                "versicle_number": 32,
                "text": "Agora, pois, filhos, ouvi-me, porque bem-aventurados serão os que guardarem os meus caminhos."
            },
            {
                "id": "v8.33",
                "versicle_number": 33,
                "text": "Ouvi a correção, não a rejeiteis, e sede sábios."
            },
            {
                "id": "v8.34",
                "versicle_number": 34,
                "text": "Bem-aventurado o homem que me dá ouvidos, velando às minhas portas cada dia, esperando às ombreiras da minha entrada."
            },
            {
                "id": "v8.35",
                "versicle_number": 35,
                "text": "Porque o que me achar achará a vida, e alcançará favor do Senhor."
            },
            {
                "id": "v8.36",
                "versicle_number": 36,
                "text": "Mas o que pecar contra mim violentará a sua própria alma: todos os que me aborrecem amam a morte."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v8.22",
                "text": "A Sabedoria existe desde a eternidade"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "8.1-3 Pv 1.20-21"
            },
            {
                "id": "{note:2}",
                "text": "8.22 Ap 3.14"
            }
        ]
    }
}
