{
    "book": {
        "id": "Tt",
        "book_number": 56,
        "new_testament": true,
        "num_chapters": 3,
        "book_name": "TITO",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO A TITO"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Recomendações particulares. Saudações",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "ADMOESTA-OS a que se sujeitem aos principados e potestades, que lhes obedeçam, e estejam preparados para toda a boa obra;"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Que a ninguém infamem, nem sejam contenciosos, mas modestos, mostrando toda a mansidão para com todos os homens."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Porque também nós éramos noutro tempo insensatos, desobedientes, extraviados, servindo a várias concupiscências e deleites, vivendo em malícia e inveja, odiosos, odiando-nos uns aos outros."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Mas quando apareceu a benignidade e {note:c}caridade de Deus, nosso Salvador, para com os homens,"
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Não pelas obras de justiça que houvéssemos feito, mas segundo a sua misericórdia, nos salvou pela lavagem da regeneração e da renovação do Espírito Santo,"
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Que abundantemente Ele derramou sobre nós por Jesus Cristo nosso Salvador;"
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Para que, sendo justificados pela sua graça, sejamos feitos herdeiros segundo a esperança da vida eterna."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Fiel é a palavra, e isto quero que deveras afirmes, para que os que creem em Deus procurem aplicar-se às boas obras; estas coisas são boas e proveitosas aos homens."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Mas não entres em questões loucas, genealogias e contendas, e nos debates acerca da lei; porque são cousas inúteis e vãs."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Ao homem herege, depois de uma e outra admoestação, evita-o."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Sabendo que esse tal está pervertido, e peca, estando já em si mesmo condenado."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Quando te enviar Artemas, ou Tíquico,{note:1} procura vir ter comigo a Nicópolis; porque deliberei invernar ali."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Acompanha com muito cuidado, Zenas, doutor da lei, e Apolo,{note:2} para que nada lhes falte."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "E os nossos aprendam também a aplicar-se às boas obras, nas coisas necessárias, para que não sejam infrutuosos."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Saúdam-te todos os que estão comigo. Saúda tu os que nos amam na fé. A graça seja com vós todos. Amém."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:c} 3.4 ou amor"
            },
            {
                "id": "n2",
                "text": "{note:1} 3.12 At 20.4; Ef 6.21-22; Cl 4.7-8; 2Tm 4.12"
            },
            {
                "id": "n3",
                "text": "{note:2} 3.13 At 18.24; 1Co 16.12"
            }
        ]
    }
}
