{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 10,
        "chapter_reference": "",
        "chapter_title": "Moisés fala das segundas tábuas da lei",
        "versicles": [
            {
                "id": "v10.1",
                "versicle_number": 1,
                "text": "NAQUELE mesmo tempo me disse o Senhor: Alisa duas tábuas de pedra, como as primeiras, e sobe a mim a este monte, e faze uma arca de madeira:"
            },
            {
                "id": "v10.2",
                "versicle_number": 2,
                "text": "E naquelas tábuas escreverei as palavras que estavam nas primeiras tábuas que quebraste, e as porás na arca."
            },
            {
                "id": "v10.3",
                "versicle_number": 3,
                "text": "Assim, fiz uma arca de madeira de cetim, e alisei duas tábuas de pedra, como as primeiras: e subi ao monte com as duas tábuas na minha mão."
            },
            {
                "id": "v10.4",
                "versicle_number": 4,
                "text": "Então escreveu nas tábuas, conforme à primeira escritura, os dez mandamentos, que o Senhor vos falara no dia da congregação, no monte, do meio do fogo: e o Senhor mas deu a mim."
            },
            {
                "id": "v10.5",
                "versicle_number": 5,
                "text": "E virei-me, e desci do monte, e pus as tábuas na arca que fizera: e ali estão, como o Senhor me ordenou."
            },
            {
                "id": "v10.6",
                "versicle_number": 6,
                "text": "E partiram os filhos de Israel de Beerote-Bene-Jaacã a Moserá: ali faleceu Aarão,{note:1} e ali foi sepultado, e Eleazar, seu filho, administrou o sacerdócio em seu lugar."
            },
            {
                "id": "v10.7",
                "versicle_number": 7,
                "text": "Dali partiram a Gudgode, e de Gudgode a Jotbá, terra de ribeiros de águas."
            },
            {
                "id": "v10.8",
                "versicle_number": 8,
                "text": "No mesmo tempo o Senhor separou a tribo de Levi,{note:2} para levar a arca do concerto do Senhor, para estar diante do Senhor, para o servir, e para abençoar em seu nome até ao dia de hoje."
            },
            {
                "id": "v10.9",
                "versicle_number": 9,
                "text": "Pelo que Levi com seus irmãos não tem parte na herança: o Senhor é a sua herança, como o Senhor teu Deus lhe tem dito."
            },
            {
                "id": "v10.10",
                "versicle_number": 10,
                "text": "E eu estive no monte,{note:3} como nos dias primeiros, quarenta dias e quarenta noites: e o Senhor me ouviu ainda por esta vez: não quis o Senhor destruir-te."
            },
            {
                "id": "v10.11",
                "versicle_number": 11,
                "text": "Porém o Senhor me disse: Levanta-te, põe-te a caminho diante do povo, para que entrem, e possuam a terra que jurei a seus pais dar-lhes."
            },
            {
                "id": "v10.12",
                "versicle_number": 12,
                "text": "Agora pois, ó Israel, que é o que o Senhor teu Deus pede de ti, senão que temas o Senhor teu Deus, que andes em todos os seus caminhos, e o ames, e sirvas ao Senhor teu Deus com todo o teu coração e com toda a tua alma,"
            },
            {
                "id": "v10.13",
                "versicle_number": 13,
                "text": "Para guardares os mandamentos do Senhor, e os seus estatutos, que hoje te ordeno, para o teu bem?"
            },
            {
                "id": "v10.14",
                "versicle_number": 14,
                "text": "Eis que os céus e os céus dos céus são do Senhor teu Deus, a terra e tudo o que nela há."
            },
            {
                "id": "v10.15",
                "versicle_number": 15,
                "text": "Tão somente o Senhor tomou prazer em teus pais para os amar: e a vós, semente deles, escolheu depois deles, de todos os povos, como neste dia se vê."
            },
            {
                "id": "v10.16",
                "versicle_number": 16,
                "text": "Circuncidai pois o prepúcio do vosso coração, e não mais endureçais a vossa cerviz."
            },
            {
                "id": "v10.17",
                "versicle_number": 17,
                "text": "Pois o Senhor vosso Deus é o Deus dos deuses, e o Senhor dos senhores, o Deus grande, poderoso e terrível, que não faz acepção{note:4} de pessoas, nem aceita recompensas:"
            },
            {
                "id": "v10.18",
                "versicle_number": 18,
                "text": "Que faz justiça ao órfão e à viúva, e ama o estrangeiro, dando-lhe pão e vestido."
            },
            {
                "id": "v10.19",
                "versicle_number": 19,
                "text": "Pelo que amareis o estrangeiro, pois fostes estrangeiros na terra do Egito."
            },
            {
                "id": "v10.20",
                "versicle_number": 20,
                "text": "Ao Senhor teu Deus temerás, a ele servirás, e a ele te chegarás, e pelo seu nome jurarás."
            },
            {
                "id": "v10.21",
                "versicle_number": 21,
                "text": "Ele é o teu louvor e o teu Deus, que te fez estas grandes e terríveis cousas que os teus olhos têm visto."
            },
            {
                "id": "v10.22",
                "versicle_number": 22,
                "text": "Com setenta almas{note:5} teus pais desceram ao Egito; e agora o Senhor teu Deus te pôs como as estrelas dos céus{note:6} em multidão."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v10.8",
                "text": "Da vocação da tribo de Levi"
            },
            {
                "id": "s2",
                "next_versicle_id": "v10.12",
                "text": "Exortação à obediência"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 10.6 Nm 20.28"
            },
            {
                "id": "n2",
                "text": "{note:2} 10.8 Nm 3.5-8"
            },
            {
                "id": "n3",
                "text": "{note:3} 10.10 Êx 34.28"
            },
            {
                "id": "n4",
                "text": "{note:4} 10.17 At 10.34; Rm 2.11; Gl 2.6; Ef 6.9"
            },
            {
                "id": "n5",
                "text": "{note:5} 10.22 Gn 46.27 {note:6} 10.22 Gn 15.5; 22.17"
            }
        ]
    }
}
