{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "O único lugar de culto é o escolhido pelo Senhor",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "ESTES são os estatutos e os juízos que tereis cuidado em fazer na terra que vos deu o Senhor Deus de vossos pais, para a possuir todos os dias que viverdes sobre a terra."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "Totalmente destruireis todos os lugares, onde as nações que possuireis serviram os seus deuses, sobre as altas montanhas, e sobre os outeiros, e debaixo de toda a árvore verde;"
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "E derribareis os seus altares,{note:1} e quebrareis {note:d}as suas estátuas, e os seus bosques queimareis a fogo, e abatereis as imagens esculpidas dos seus deuses, e apagareis o seu nome daquele lugar."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "Assim não fareis para com o Senhor vosso Deus;"
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Mas o lugar que o Senhor vosso Deus escolher de todas as vossas tribos, para ali pôr o seu nome, buscareis para sua habitação, e ali vireis."
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "E ali trareis os vossos holocaustos, e os vossos sacrifícios, e os vossos dízimos, e a oferta alçada da vossa mão, e os vossos votos, e as vossas ofertas voluntárias, e os primogênitos das vossas vacas e das vossas ovelhas."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "E ali comereis perante o Senhor vosso Deus, e vos alegrareis em tudo em que poreis a vossa mão, vós e as vossas casas, no que te abençoar o Senhor teu Deus."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "Não fareis conforme a tudo o que hoje fazemos aqui, cada qual tudo o que bem parece aos seus olhos."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "Porque até agora não entrastes no descanso e na herança que vos dá o Senhor vosso Deus."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "Mas passareis o Jordão, e habitareis na terra que vos fará herdar o Senhor vosso Deus: e vos dará repouso de todos os vossos inimigos em redor, e morareis seguros."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "Então haverá um lugar que escolherá o Senhor vosso Deus para ali fazer habitar o seu nome; ali trareis tudo o que vos ordeno; os vossos holocaustos, e os vossos sacrifícios, e os vossos dízimos, e a oferta alçada da vossa mão, e toda a escolha dos vossos votos que votardes ao Senhor."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "E vos alegrareis perante o Senhor vosso Deus, vós, e vossos filhos, e vossas filhas, e os vossos servos, e as vossas servas, e o levita que está dentro das vossas portas; pois convosco não tem parte nem herança."
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "Guarda-te, que não ofereças os teus holocaustos em todo o lugar que vires;"
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "Mas no lugar que o Senhor escolher numa das tuas tribos ali oferecerás os teus holocaustos, e ali farás tudo o que te ordeno."
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "Porém, conforme a todo o desejo da tua alma, degolarás e comerás carne segundo a bênção do Senhor teu Deus, que te dá dentro de todas as tuas portas: o imundo e o limpo dela comerá; como do corço e do veado:"
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "Tão somente o sangue não comereis:{note:2} sobre a terra o derramareis como água."
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "Nas tuas portas não poderás comer o dízimo do teu grão, nem do teu mosto, nem do teu azeite, nem as primogenituras das tuas vacas, nem das tuas ovelhas; nem nenhum dos teus votos, que houveres votado, nem as tuas ofertas voluntárias, nem a oferta alçada da tua mão;"
            },
            {
                "id": "v12.18",
                "versicle_number": 18,
                "text": "Mas o comerás perante o Senhor teu Deus, no lugar que escolher o Senhor teu Deus, tu, e teu filho, e a tua filha, e o teu servo, e a tua serva, e o levita que está dentro das tuas portas: e perante o Senhor teu Deus te alegrarás em tudo em que puseres a tua mão."
            },
            {
                "id": "v12.19",
                "versicle_number": 19,
                "text": "Guarda-te, que não desampares ao levita todos os teus dias na terra."
            },
            {
                "id": "v12.20",
                "versicle_number": 20,
                "text": "Quando o Senhor teu Deus dilatar os teus termos como te disse, e disseres: Comerei carne; porquanto a tua alma tem desejo de comer carne; conforme a todo desejo da tua alma, comerás carne."
            },
            {
                "id": "v12.21",
                "versicle_number": 21,
                "text": "Se estiver longe de ti o lugar que o Senhor teu Deus escolher para ali pôr o seu nome, então degolarás das tuas vacas e tuas ovelhas, que o Senhor te tiver dado, como te tenho ordenado; e comerás dentro das tuas portas, conforme a todo o desejo da tua alma."
            },
            {
                "id": "v12.22",
                "versicle_number": 22,
                "text": "Porém, como se come o corço e o veado, assim comerás: o imundo e o limpo juntamente comerão delas."
            },
            {
                "id": "v12.23",
                "versicle_number": 23,
                "text": "Somente esforça-te para que não comas o sangue: pois o sangue é a vida:{note:3} pelo que não comerás a vida com a carne:"
            },
            {
                "id": "v12.24",
                "versicle_number": 24,
                "text": "Não o comerás: na terra o derramarás como água."
            },
            {
                "id": "v12.25",
                "versicle_number": 25,
                "text": "Não o comerás; para que bem te suceda a ti, e a teus filhos, depois de ti, quando fizeres o que for reto aos olhos do Senhor."
            },
            {
                "id": "v12.26",
                "versicle_number": 26,
                "text": "Porém as tuas cousas santas que tiveres, e os teus votos tomarás, e virás ao lugar que o Senhor escolher."
            },
            {
                "id": "v12.27",
                "versicle_number": 27,
                "text": "E oferecerás os teus holocaustos, a carne e o sangue sobre o altar do Senhor teu Deus; e o sangue dos teus sacrifícios se derramará sobre o altar do Senhor teu Deus; porém a carne comerás."
            },
            {
                "id": "v12.28",
                "versicle_number": 28,
                "text": "Guarda e ouve todas estas palavras que te ordeno, para que bem te suceda a ti e a teus filhos depois de ti para sempre, quando fizeres o que for bom e reto aos olhos do Senhor teu Deus."
            },
            {
                "id": "v12.29",
                "versicle_number": 29,
                "text": "Quando o Senhor teu Deus desarraigar de diante de ti as nações, aonde vais a possuí-las, e as possuíres e habitares na sua terra,"
            },
            {
                "id": "v12.30",
                "versicle_number": 30,
                "text": "Guarda-te, que te não enlaces após elas, depois que forem destruídas diante de ti; e que não perguntes acerca dos seus deuses, dizendo: Assim como serviram estas nações os seus deuses, do mesmo modo também farei eu."
            },
            {
                "id": "v12.31",
                "versicle_number": 31,
                "text": "Assim não farás ao Senhor teu Deus: porque tudo o que é abominável ao Senhor, e que ele aborrece, fizeram eles a seus deuses: pois até seus filhos e suas filhas queimaram com fogo aos seus deuses."
            },
            {
                "id": "v12.32",
                "versicle_number": 32,
                "text": "Tudo o que eu vos ordeno, observareis; nada lhe acrescentarás{note:4} nem diminuirás."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "12.3 Dt 7.5"
            },
            {
                "id": "{note:2}",
                "text": "12.16 Gn 9.4; Lv 7.26-27; 17.10-14; 19.26; Dt 15.23"
            },
            {
                "id": "{note:3}",
                "text": "12.23 Lv 17.10-14"
            },
            {
                "id": "{note:4}",
                "text": "12.32 Dt 4.2; Ap 22.18-19"
            },
            {
                "id": "{note:d}",
                "text": "12.3 ou os seus pilares ou os seus obeliscos"
            }
        ]
    }
}
