{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 17,
        "chapter_reference": "",
        "chapter_title": "O castigo da idolatria",
        "versicles": [
            {
                "id": "v17.1",
                "versicle_number": 1,
                "text": "NÃO sacrificarás ao Senhor teu Deus, boi ou gado miúdo em que haja defeito ou alguma cousa má: pois abominação é ao Senhor teu Deus."
            },
            {
                "id": "v17.2",
                "versicle_number": 2,
                "text": "Quando no meio de ti, em alguma das tuas portas que te dá o Senhor teu Deus, se achar algum homem ou mulher que fizer mal aos olhos do Senhor teu Deus transpassando o seu concerto."
            },
            {
                "id": "v17.3",
                "versicle_number": 3,
                "text": "Que for, e servir a outros deuses, e se encurvar a eles, ou ao sol, ou à lua, ou a todo exército do céu; o que eu não ordenei;"
            },
            {
                "id": "v17.4",
                "versicle_number": 4,
                "text": "E te for denunciado, e o ouvires; então bem o inquirirás: e eis que, sendo verdade, e certo que se fez tal abominação em Israel,"
            },
            {
                "id": "v17.5",
                "versicle_number": 5,
                "text": "Então levarás o homem ou a mulher que fez este malefício, às tuas portas, sim, o tal homem ou mulher, e os apedrejarás com pedras até que morram."
            },
            {
                "id": "v17.6",
                "versicle_number": 6,
                "text": "Por boca de duas testemunhas,{note:1} ou três testemunhas, será morto o que houver de morrer: por boca duma só testemunha não morrerá."
            },
            {
                "id": "v17.7",
                "versicle_number": 7,
                "text": "A mão das testemunhas será primeiro contra ele, para matá-lo; e depois a mão de todo o povo: assim tirarás o mal do meio de ti."
            },
            {
                "id": "v17.8",
                "versicle_number": 8,
                "text": "Quando alguma cousa te for dificultosa em juízo, entre sangue e sangue, entre demanda e demanda, entre ferida e ferida, em negócios de pendências nas tuas portas, então te levantarás, e subirás ao lugar que escolher o Senhor teu Deus;"
            },
            {
                "id": "v17.9",
                "versicle_number": 9,
                "text": "E virás aos sacerdotes levitas, e ao juiz que houver naqueles dias, e inquirirás, e te anunciarão a palavra que for do juízo."
            },
            {
                "id": "v17.10",
                "versicle_number": 10,
                "text": "E farás conforme ao mandado da palavra que te anunciarão do lugar que escolher o Senhor; e terás cuidado de fazer conforme a tudo o que te ensinarem."
            },
            {
                "id": "v17.11",
                "versicle_number": 11,
                "text": "Conforme ao mandado da lei que te ensinarem, e conforme ao juízo que te disserem, farás: da palavra que te anunciarem te não desviarás, nem para a direita nem para a esquerda."
            },
            {
                "id": "v17.12",
                "versicle_number": 12,
                "text": "O homem pois que se houver soberbamente, não dando ouvidos ao sacerdote, que está ali para servir ao Senhor teu Deus, nem ao juiz, o tal homem morrerá: e tirarás o mal de Israel:"
            },
            {
                "id": "v17.13",
                "versicle_number": 13,
                "text": "Para que todo o povo o ouça e tema, e nunca mais se ensoberbeça."
            },
            {
                "id": "v17.14",
                "versicle_number": 14,
                "text": "Quando entrares na terra, que te dá o Senhor teu Deus, e a possuíres, e nela habitares, e disseres: Porei sobre mim um rei,{note:2} assim como têm todas as gentes que estão em redor de mim:"
            },
            {
                "id": "v17.15",
                "versicle_number": 15,
                "text": "Porás certamente sobre ti como rei aquele que escolher o Senhor teu Deus: dentre teus irmãos porás rei sobre ti: não poderás pôr homem estranho sobre ti, que não seja de teus irmãos."
            },
            {
                "id": "v17.16",
                "versicle_number": 16,
                "text": "Porém não multiplicará para si cavalos,{note:3} nem fará voltar o povo ao Egito, para multiplicar cavalos: pois o Senhor vos tem dito: Nunca mais voltareis por este caminho."
            },
            {
                "id": "v17.17",
                "versicle_number": 17,
                "text": "Tão pouco para si multiplicará mulheres,{note:4} para que o seu coração se não desvie: nem prata nem ouro multiplicará muito para si."
            },
            {
                "id": "v17.18",
                "versicle_number": 18,
                "text": "Será também que, quando se assentar sobre o trono do seu reino, então escreverá para si um traslado desta lei num livro, do que está diante dos sacerdotes levitas."
            },
            {
                "id": "v17.19",
                "versicle_number": 19,
                "text": "E o terá consigo, e nele lerá todos os dias da sua vida; para que aprenda a temer ao Senhor seu Deus, para guardar todas as palavras desta lei, e estes estatutos, para fazê-los;"
            },
            {
                "id": "v17.20",
                "versicle_number": 20,
                "text": "Para que o seu coração não se levante sobre os seus irmãos, e não se aparte do mandamento, nem para a direita nem para a esquerda; para que prolongue os dias no seu reino, ele e seus filhos no meio de Israel."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v17.8",
                "text": "Consulta dos sacerdotes"
            },
            {
                "id": "s2",
                "next_versicle_id": "v17.14",
                "text": "A eleição e os deveres dum rei"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "17.6 Nm 35.30; Dt 19.15; Mt 18.16; 2Co 13.1; 1Tm 5.19; Hb 10.28"
            },
            {
                "id": "{note:2}",
                "text": "17.14 1Sm 8.5"
            },
            {
                "id": "{note:3}",
                "text": "17.16 1Rs 10.28"
            },
            {
                "id": "{note:4}",
                "text": "17.17 1Rs 11.1-8"
            }
        ]
    }
}
