{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 23,
        "chapter_reference": "",
        "chapter_title": "Pessoas que são excluídas das assembleias santas",
        "versicles": [
            {
                "id": "v23.1",
                "versicle_number": 1,
                "text": "O QUEBRADO de quebradura, e o castrado, não entrará na congregação do Senhor."
            },
            {
                "id": "v23.2",
                "versicle_number": 2,
                "text": "Nenhum bastardo entrará na congregação do Senhor: nem ainda a sua décima geração entrará na congregação do Senhor."
            },
            {
                "id": "v23.3",
                "versicle_number": 3,
                "text": "Nenhum amonita nem moabita entrará na congregação do Senhor; nem ainda a sua décima geração entrará na congregação do Senhor eternamente."
            },
            {
                "id": "v23.4",
                "versicle_number": 4,
                "text": "Porquanto não saíram com pão e água a receber-vos no caminho, quando saíeis do Egito; e porquanto alugaram contra ti a Balaão,{note:1} filho de Beor, de Petor, de Mesopotâmia, para te amaldiçoar."
            },
            {
                "id": "v23.5",
                "versicle_number": 5,
                "text": "Porém o Senhor teu Deus não quis ouvir Balaão: antes o Senhor teu Deus trocou em bênção a maldição;{note:2} porquanto o Senhor teu Deus te amava.{note:3}"
            },
            {
                "id": "v23.6",
                "versicle_number": 6,
                "text": "Não lhes procurarás nem paz nem bem em todos os teus dias para sempre."
            },
            {
                "id": "v23.7",
                "versicle_number": 7,
                "text": "Não abominarás o edumeu, pois é teu irmão; nem abominarás o egípcio; pois estrangeiro foste na sua terra."
            },
            {
                "id": "v23.8",
                "versicle_number": 8,
                "text": "Os filhos que lhes nascerem na terceira geração, cada um deles entrará na congregação do Senhor."
            },
            {
                "id": "v23.9",
                "versicle_number": 9,
                "text": "Quando o exército sair contra os teus inimigos, então te guardarás de toda a cousa má."
            },
            {
                "id": "v23.10",
                "versicle_number": 10,
                "text": "Quando entre ti houver alguém que por algum acidente de noite não estiver limpo, sairá fora do exército; não entrará no meio do exército."
            },
            {
                "id": "v23.11",
                "versicle_number": 11,
                "text": "Porém será que, declinando a tarde, se lavará em água; e, em se pondo o sol, entrará no meio do arraial."
            },
            {
                "id": "v23.12",
                "versicle_number": 12,
                "text": "Também terás um lugar fora do arraial; e ali sairás fora."
            },
            {
                "id": "v23.13",
                "versicle_number": 13,
                "text": "E entre as tuas armas terás uma pá; e será que, quando estiveres assentado fora, então com ela cavarás, e, virando-te, cobrirás aquilo que saiu de ti."
            },
            {
                "id": "v23.14",
                "versicle_number": 14,
                "text": "Porquanto o Senhor teu Deus anda no meio do teu arraial, para te livrar, e entregar os teus inimigos diante de ti: pelo que o teu arraial será santo: para que ele não veja cousa feia em ti, e se torne atrás de ti."
            },
            {
                "id": "v23.15",
                "versicle_number": 15,
                "text": "Não entregarás a seu senhor o servo que se acolher a ti de seu senhor;"
            },
            {
                "id": "v23.16",
                "versicle_number": 16,
                "text": "Contigo ficará no meio de ti, no lugar que escolher em alguma das tuas portas, onde lhe estiver bem: não o oprimirás."
            },
            {
                "id": "v23.17",
                "versicle_number": 17,
                "text": "Não haverá rameira dentre as filhas de Israel; nem haverá sodomita dentre os filhos de Israel."
            },
            {
                "id": "v23.18",
                "versicle_number": 18,
                "text": "Não trarás salário de rameira nem preço de cão à casa do Senhor teu Deus por qualquer voto: porque ambos estes são igualmente abominação ao senhor teu Deus.{note:4}"
            },
            {
                "id": "v23.19",
                "versicle_number": 19,
                "text": "A teu irmão não emprestarás à usura; nem à usura de dinheiro, nem à usura de comida, nem à usura de qualquer cousa que se empreste à usura."
            },
            {
                "id": "v23.20",
                "versicle_number": 20,
                "text": "Ao estranho emprestarás à usura, porém a teu irmão não emprestarás à usura: para que o Senhor teu Deus te abençoe em tudo no que puseres a tua mão, na terra a qual vais a possuir.{note:5}"
            },
            {
                "id": "v23.21",
                "versicle_number": 21,
                "text": "Quando votares algum voto{note:6} ao Senhor teu Deus, não tardarás em pagá-lo; porque o Senhor teu Deus certamente o requererá de ti, e em ti haverá pecado."
            },
            {
                "id": "v23.22",
                "versicle_number": 22,
                "text": "Porém, abstendo-te de votar, não haverá pecado em ti."
            },
            {
                "id": "v23.23",
                "versicle_number": 23,
                "text": "O que saiu da tua boca guardarás, e o farás; mesmo a oferta voluntária, assim como votaste ao Senhor teu Deus e o declaraste pela tua boca."
            },
            {
                "id": "v23.24",
                "versicle_number": 24,
                "text": "Quando entrares na vinha do teu próximo, comerás uvas conforme ao teu desejo até te fartares, porém não as porás no teu vaso."
            },
            {
                "id": "v23.25",
                "versicle_number": 25,
                "text": "Quando entrares na seara do teu próximo, com a tua mão arrancarás as espigas; porém não meterás a foice na seara do teu próximo."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v23.15",
                "text": "Acerca de fugitivos, prostitutas, usura e votos"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "23.4 Nm 22.1-6"
            },
            {
                "id": "{note:2}",
                "text": "23.5 Nm 23.7—24.9"
            },
            {
                "id": "{note:4}",
                "text": "23.17-18 Lv 19.29"
            },
            {
                "id": "{note:5}",
                "text": "23.19-20 Êx 22.25; Lv 25.36-37; Dt 15.7-11"
            },
            {
                "id": "{note:6}",
                "text": "23.21 Nm 30.1-16; Mt 5.33"
            },
            {
                "id": "{note:3}",
                "text": "23.3-5 Ne 13.1-2"
            }
        ]
    }
}
