{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 26,
        "chapter_reference": "",
        "chapter_title": "As primícias da terra",
        "versicles": [
            {
                "id": "v26.1",
                "versicle_number": 1,
                "text": "E SERÁ que, quando entrares na terra que o Senhor teu Deus te der por herança, e a possuíres, e nela habitares."
            },
            {
                "id": "v26.2",
                "versicle_number": 2,
                "text": "Então tomarás das primícias de todos os frutos{note:1} da terra, que trouxeres da tua terra, que te dá o Senhor teu Deus, e as porás num cesto, e irás ao lugar que escolher o Senhor teu Deus, para ali fazer habitar o seu nome."
            },
            {
                "id": "v26.3",
                "versicle_number": 3,
                "text": "E virás ao sacerdote, que naqueles dias for, e dir-lhe-ás: Hoje declaro perante o Senhor teu Deus que entrei na terra que o Senhor jurou a nossos pais dar-nos."
            },
            {
                "id": "v26.4",
                "versicle_number": 4,
                "text": "E o sacerdote tomará o cesto da tua mão, e o porá diante do altar do Senhor teu Deus."
            },
            {
                "id": "v26.5",
                "versicle_number": 5,
                "text": "Então protestarás perante o Senhor teu Deus, e dirás: {note:i}Siro miserável foi meu pai, e desceu ao Egito, e ali peregrinou com pouca gente: porém ali cresceu até vir a ser nação grande, poderosa e numerosa."
            },
            {
                "id": "v26.6",
                "versicle_number": 6,
                "text": "Mas os egípcios nos maltrataram e nos afligiram, e sobre nós puseram uma dura servidão."
            },
            {
                "id": "v26.7",
                "versicle_number": 7,
                "text": "Então clamamos ao Senhor Deus de nossos pais; e o Senhor ouviu a nossa voz, e atentou para a nossa miséria, e para o nosso trabalho, e para a nossa opressão."
            },
            {
                "id": "v26.8",
                "versicle_number": 8,
                "text": "E o Senhor nos tirou do Egito com mão forte, e com braço estendido, e com grande espanto, e com sinais, e com milagres;"
            },
            {
                "id": "v26.9",
                "versicle_number": 9,
                "text": "E nos trouxe a este lugar, e nos deu esta terra, terra que mana leite e mel."
            },
            {
                "id": "v26.10",
                "versicle_number": 10,
                "text": "E eis que agora eu trouxe as primícias dos frutos da terra que tu, ó Senhor, me deste. Então as porás perante o Senhor teu Deus, e te inclinarás perante o Senhor teu Deus."
            },
            {
                "id": "v26.11",
                "versicle_number": 11,
                "text": "E te alegrarás por todo o bem que o Senhor teu Deus te tem dado a ti e a tua casa, tu e o levita, e o estrangeiro que está no meio de ti."
            },
            {
                "id": "v26.12",
                "versicle_number": 12,
                "text": "Quando acabares de dizimar todos os dízimos da tua novidade{note:2} no ano terceiro, que é o ano dos dízimos, então a darás ao levita, ao estrangeiro, ao órfão e à viúva, para que comam dentro das tuas portas, e se fartem:"
            },
            {
                "id": "v26.13",
                "versicle_number": 13,
                "text": "E dirás perante o Senhor teu Deus: Tirei {note:j}o que é consagrado de minha casa, e dei também ao levita, e ao estrangeiro, e ao órfão e à viúva, conforme a todos os teus mandamentos que me tens ordenado: nada transpassei dos teus mandamentos, nem deles me esqueci."
            },
            {
                "id": "v26.14",
                "versicle_number": 14,
                "text": "Disso não comi na minha tristeza, nem disso nada tirei para imundícia, nem disso dei para algum morto; obedeci à voz do Senhor meu Deus; conforme a tudo o que me ordenaste, tenho feito."
            },
            {
                "id": "v26.15",
                "versicle_number": 15,
                "text": "Olha desde a tua santa habitação, desde o céu, e abençoa o teu povo, a Israel, e a terra que nos deste, como juraste a nossos pais, terra que mana leite e mel."
            },
            {
                "id": "v26.16",
                "versicle_number": 16,
                "text": "Neste dia o Senhor teu Deus te manda fazer estes estatutos e juízos: guarda-os pois, e faze-os com todo o teu coração e com toda a tua alma."
            },
            {
                "id": "v26.17",
                "versicle_number": 17,
                "text": "Hoje declaraste ao Senhor que te será por Deus, e que andarás nos seus caminhos, e guardarás os seus estatutos, e os seus mandamentos, e os seus juízos, e darás ouvidos à sua voz."
            },
            {
                "id": "v26.18",
                "versicle_number": 18,
                "text": "E o Senhor hoje te fez dizer que lhe serás por povo seu próprio,{note:3} como te tem dito, e que guardarás todos os seus mandamentos."
            },
            {
                "id": "v26.19",
                "versicle_number": 19,
                "text": "Para assim te exaltar sobre todas as nações que fez, para louvor, e para fama, e para glória, e para que sejas um povo santo ao Senhor teu Deus, como tem dito."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v26.12",
                "text": "Oração daquele que deu os dízimos"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 26.2 Êx 23.19"
            },
            {
                "id": "n2",
                "text": "{note:i} 26.5 ou Arameu"
            },
            {
                "id": "n3",
                "text": "{note:2} 26.12 Dt 14.28-29"
            },
            {
                "id": "n4",
                "text": "{note:j} 26.13 Heb. a santidade de minha casa"
            },
            {
                "id": "n5",
                "text": "{note:3} 26.18 Êx 19.5"
            }
        ]
    }
}
