{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 29,
        "chapter_reference": "",
        "chapter_title": "Deus faz um novo pacto com o povo",
        "versicles": [
            {
                "id": "v29.1",
                "versicle_number": 1,
                "text": "ESTAS são as palavras do concerto que o Senhor ordenou a Moisés na terra de Moabe, que fizesse com os filhos de Israel, além do concerto que fizera com eles em Horebe."
            },
            {
                "id": "v29.2",
                "versicle_number": 2,
                "text": "E chamou, Moisés a todo o Israel, e disse-lhes: Tendes visto tudo quanto o Senhor fez na terra do Egito, perante vossos olhos, a Faraó, e a todos os seus servos, e a toda a sua terra:"
            },
            {
                "id": "v29.3",
                "versicle_number": 3,
                "text": "As grandes provas que os teus olhos têm visto, aqueles sinais e grandes maravilhas:"
            },
            {
                "id": "v29.4",
                "versicle_number": 4,
                "text": "Porém não vos tem dado o Senhor um coração para entender, nem olhos para ver, nem ouvidos para ouvir, até ao dia de hoje."
            },
            {
                "id": "v29.5",
                "versicle_number": 5,
                "text": "E quarenta anos vos fiz andar pelo deserto: não se envelheceram sobre vós os vossos vestidos, e nem se envelheceu no teu pé o teu sapato."
            },
            {
                "id": "v29.6",
                "versicle_number": 6,
                "text": "Pão não comestes, e vinho e bebida forte não bebestes: para que soubésseis que eu sou o Senhor vosso Deus."
            },
            {
                "id": "v29.7",
                "versicle_number": 7,
                "text": "Vindo vós pois a este lugar, Seom,{note:1} rei de Hesbom, e Ogue,{note:2} rei de Basã, nos saíram ao encontro, à peleja, e nós os ferimos:"
            },
            {
                "id": "v29.8",
                "versicle_number": 8,
                "text": "E tomamos a sua terra, e a demos por herança{note:3} aos rubenitas, e aos gaditas, e à meia tribo dos manassitas."
            },
            {
                "id": "v29.9",
                "versicle_number": 9,
                "text": "Guardai pois as palavras deste concerto, e cumpri-as para que {note:l}prospereis em tudo quanto fizerdes."
            },
            {
                "id": "v29.10",
                "versicle_number": 10,
                "text": "Vós todos estais hoje perante o Senhor vosso Deus: os cabeças de vossas tribos, vossos anciãos, e os vossos oficiais, todo o homem de Israel;"
            },
            {
                "id": "v29.11",
                "versicle_number": 11,
                "text": "Os vossos meninos, as vossas mulheres, e o estrangeiro que está no meio do teu arraial; desde o rachador da tua lenha até ao tirador da tua água;"
            },
            {
                "id": "v29.12",
                "versicle_number": 12,
                "text": "Para que entres no concerto do Senhor teu Deus, e no seu juramento que o Senhor teu Deus hoje faz contigo;"
            },
            {
                "id": "v29.13",
                "versicle_number": 13,
                "text": "Para que hoje te confirme por seu povo, e ele te seja a ti por Deus, como te tem dito, e como jurou a teus pais, Abraão, Isaque e Jacó."
            },
            {
                "id": "v29.14",
                "versicle_number": 14,
                "text": "E não somente convosco faço este concerto e este juramento."
            },
            {
                "id": "v29.15",
                "versicle_number": 15,
                "text": "Mas com aquele que hoje está aqui em pé conosco perante o Senhor nosso Deus, e com aquele que hoje não está aqui conosco."
            },
            {
                "id": "v29.16",
                "versicle_number": 16,
                "text": "Porque vós sabeis como habitamos na terra do Egito, e como passamos pelo meio das nações, pelas quais passastes;"
            },
            {
                "id": "v29.17",
                "versicle_number": 17,
                "text": "E vistes as suas abominações e os seus ídolos, o pau e a pedra, a prata e o ouro que havia entre eles,"
            },
            {
                "id": "v29.18",
                "versicle_number": 18,
                "text": "Para que entre vós não haja homem, nem mulher, nem família, nem tribo, cujo coração hoje se desvie do Senhor nosso Deus, e vá servir aos deuses destas nações; para que entre vós não haja raiz que dê fel e absinto;{note:4}"
            },
            {
                "id": "v29.19",
                "versicle_number": 19,
                "text": "E aconteça que, ouvindo as palavras desta maldição, se abençoe no seu coração, dizendo: Terei paz, ainda que ande conforme ao bom parecer do meu coração; para acrescentar à sede a bebedice."
            },
            {
                "id": "v29.20",
                "versicle_number": 20,
                "text": "O Senhor não lhe quererá perdoar; mas então fumegará a ira do Senhor e o seu zelo sobre o tal homem, e toda a maldição escrita neste livro jazerá sobre ele; e o Senhor apagará o seu nome de debaixo do céu."
            },
            {
                "id": "v29.21",
                "versicle_number": 21,
                "text": "E o Senhor o separará para mal de todas as tribos de Israel, conforme a todas as maldições do concerto escrito no livro desta lei."
            },
            {
                "id": "v29.22",
                "versicle_number": 22,
                "text": "Então dirá a geração vindoura, os vossos filhos, que se levantarem depois de vós, e o estranho que virá de terras remotas, vendo as pragas desta terra, e as suas doenças, com que o Senhor a terá afligido,"
            },
            {
                "id": "v29.23",
                "versicle_number": 23,
                "text": "E toda a sua terra abrasada com enxofre e sal, de sorte que não será semeada, e nada produzirá, nem nela crescerá erva alguma, assim como foi a destruição de Sodoma e de Gomorra,{note:5} de Adama e de Zeboim, que o Senhor destruiu na sua ira e no seu furor."
            },
            {
                "id": "v29.24",
                "versicle_number": 24,
                "text": "E todas as nações dirão: Por que fez o Senhor assim com esta terra? Qual foi a causa do furor desta tão grande ira?"
            },
            {
                "id": "v29.25",
                "versicle_number": 25,
                "text": "Então se dirá: Porquanto deixaram o concerto do Senhor, o Deus de seus pais, que com eles tinha feito, quando os tirou do Egito."
            },
            {
                "id": "v29.26",
                "versicle_number": 26,
                "text": "E eles foram-se, e serviram a outros deuses, e se inclinaram diante deles; deuses que os não conheceram, e nenhum dos quais ele lhes tinha dado."
            },
            {
                "id": "v29.27",
                "versicle_number": 27,
                "text": "Pelo que a ira do Senhor se acendeu contra esta terra, para trazer sobre ela toda a maldição que está escrita neste livro."
            },
            {
                "id": "v29.28",
                "versicle_number": 28,
                "text": "E o Senhor os tirou da sua terra com ira, e com indignação, e com grande furor, e os lançou em outra terra, como neste dia se vê."
            },
            {
                "id": "v29.29",
                "versicle_number": 29,
                "text": "As cousas encobertas são para o Senhor nosso Deus; porém as reveladas são para nós e para nossos filhos para sempre, para cumprirmos todas as palavras desta lei."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 29.7 Nm 21.21-30 {note:2} 29.7 Nm 21.31-35"
            },
            {
                "id": "n2",
                "text": "{note:3} 29.8 Nm 32.33"
            },
            {
                "id": "n3",
                "text": "{note:l} 29.9 Heb. façais acertadamente tudo"
            },
            {
                "id": "n4",
                "text": "{note:4} 29.18 Hb 12.15"
            },
            {
                "id": "n5",
                "text": "{note:5} 29.23 Gn 19.24-25"
            }
        ]
    }
}
