{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Moisés fala acerca de Ogue, rei de Basã",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "DEPOIS nos viramos e subimos o caminho de Basã: e Ogue, rei de Basã, nos saiu ao encontro, ele e todo o seu povo, à peleja em Edrei."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Então o Senhor me disse: Não o temas, porque a ele e a todo o seu povo, e a sua terra, tenho dado na tua mão: e far-lhe-ás como fizeste a Seom, rei dos amorreus, que habitava em Hesbom."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "E também o Senhor nosso Deus nos deu na nossa mão a Ogue, rei de Basã, e a todo o seu povo: de maneira que o ferimos, até que ninguém lhe ficou de restante."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "E naquele tempo tomamos todas as suas cidades; nenhuma cidade houve que lhes não tomássemos: sessenta cidades, toda a borda da terra de Argobe, e reino de Ogue em Basã."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Todas estas cidades eram fortificadas com altos muros, portas e ferrolhos: além de outras muitas cidades sem muros."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "E destruímo-las como fizemos a Seom, rei de Hesbom, destruindo todas as cidades, homens, mulheres e crianças."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Porém todo o gado, e o despojo das cidades, tomamos para nós por presa."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Assim naquele tempo tomamos a terra da mão daqueles dois reis dos amorreus, que estavam dalém do Jordão: desde o rio de Arnom, até ao monte de Hermom;"
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "(Os sidônios a Hermom chamam Siriom; porém os amorreus lhe chamam Senir;)"
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Todas as cidades da terra plana, e todo o Gileade, e todo o Basã até Salca e Edrei, cidades do reino de Ogue em Basã."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Porque só Ogue, o rei de Basã, ficou do resto dos gigantes; eis que o seu leito, um leito de ferro, não está porventura em Rabá dos filhos de Amom? de nove côvados o seu comprimento, e de quatro côvados a sua largura, pelo côvado dum homem."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Tomamos pois esta terra em possessão naquele tempo: desde Aroer, que está junto ao ribeiro de Arnom, e a metade da montanha de Gileade, com as suas cidades, tenho dado aos rubenitas e gaditas."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "E o resto de Gileade, como também todo o Basã, o reino de Ogue, dei à meia tribo de Manassés; toda aquela borda da terra de Argobe, por todo o Basã, se chamava a terra dos gigantes."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Jair, filho de Manassés, alcançou toda a porção da terra de Argobe, até ao termo dos gesuritas, e maacatitas, e a chamou de seu nome, Basã-Havote-Jair, até este dia."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E a Maquir dei Gileade."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Mas aos rubenitas e gaditas dei desde Gileade até ao ribeiro de Arnom, o meio do ribeiro, e o termo: e até ao ribeiro de Jaboque, o termo dos filhos de Amom."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Como também a campina, e o Jordão com o termo: desde Quinerete até ao mar da campina, o Mar Salgado, abaixo de Asdote-Pisga para o oriente."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "E vos mandei mais, no mesmo tempo, dizendo: O Senhor vosso Deus vos deu esta terra, para possuí-la: passai pois armados vós, todos os homens valentes, diante de vossos irmãos, os filhos de Israel."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Tão somente vossas mulheres, e vossas crianças, e vosso gado (porque eu sei que tendes muito gado) ficarão nas vossas cidades, que já vos tenho dado."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Até que o Senhor dê descanso a vossos irmãos como a vós: para que eles herdem também a terra que o Senhor vosso Deus lhes há de dar dalém do Jordão: então voltareis cada qual à sua herança que já vos tenho dado.{note:1}"
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Também dei ordem a Josué no mesmo tempo, dizendo: Os teus olhos veem tudo o que o Senhor vosso Deus tem feito a estes dois reis: assim fará o Senhor a todos os reinos, a que tu passarás."
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "Não os temais: porque o Senhor vosso Deus é o que peleja por vós."
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "Também eu pedi graça ao Senhor no mesmo tempo, dizendo:"
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "Senhor JEOVÁ! já começaste a mostrar ao teu servo a tua grandeza e a tua forte mão: porque, que Deus há nos céus e na terra, que possa obrar segundo as tuas obras, e segundo a tua fortaleza?"
            },
            {
                "id": "v3.25",
                "versicle_number": 25,
                "text": "Rogo-te que me deixes passar, para que veja esta boa terra que está dalém do Jordão; esta boa montanha, e o Líbano!"
            },
            {
                "id": "v3.26",
                "versicle_number": 26,
                "text": "Porém o Senhor indignou-se muito contra mim por causa de vós, e não me ouviu; antes me disse: Basta; não me fales mais neste negócio:"
            },
            {
                "id": "v3.27",
                "versicle_number": 27,
                "text": "Sobe ao cume de Pisga, e levanta os teus olhos ao ocidente, e ao norte, e ao sul, e ao oriente, e vê com os teus olhos: porque não passarás este Jordão."
            },
            {
                "id": "v3.28",
                "versicle_number": 28,
                "text": "Manda pois a Josué, e esforça-o, e conforta-o; porque ele passará adiante deste povo, e o fará possuir a terra que vires.{note:2}"
            },
            {
                "id": "v3.29",
                "versicle_number": 29,
                "text": "Assim ficamos neste vale defronte de Bete-Peor."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v3.23",
                "text": "A oração de Moisés para entrar em Canaã"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "3.18-20 Nm 32.28-32; Js 1.12-15"
            },
            {
                "id": "{note:2}",
                "text": "3.23-28 Nm 27.12-23; Dt 32.48-52"
            }
        ]
    }
}
