{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 31,
        "chapter_reference": "",
        "chapter_title": "Moisés nomeia Josué seu sucessor",
        "versicles": [
            {
                "id": "v31.1",
                "versicle_number": 1,
                "text": "DEPOIS foi Moisés, e falou estas palavras a todo o Israel;"
            },
            {
                "id": "v31.2",
                "versicle_number": 2,
                "text": "E disse-lhes: Da idade de cento e vinte anos sou eu hoje: já não poderei mais sair e entrar: além disto, o Senhor me disse: Não passarás o Jordão.{note:1}"
            },
            {
                "id": "v31.3",
                "versicle_number": 3,
                "text": "O Senhor teu Deus passará diante de ti; ele destruirá estas nações diante de ti, para que as possuas: Josué passará diante de ti, como o Senhor tem dito."
            },
            {
                "id": "v31.4",
                "versicle_number": 4,
                "text": "E o Senhor lhes fará como fez a Seom e a Ogue,{note:2} reis dos amorreus, e à sua terra os quais destruiu."
            },
            {
                "id": "v31.5",
                "versicle_number": 5,
                "text": "Quando pois o Senhor vo-los der diante de vós, então com eles fareis conforme a todo o mandamento que vos tenho ordenado."
            },
            {
                "id": "v31.6",
                "versicle_number": 6,
                "text": "Esforçai-vos, e animai-vos; não temais, nem vos espanteis diante deles: porque o Senhor teu Deus é o que vai contigo: não te deixará nem te desamparará."
            },
            {
                "id": "v31.7",
                "versicle_number": 7,
                "text": "E chamou Moisés a Josué, e lhe disse aos olhos de todo o Israel: Esforça-te e anima-te; porque com este povo entrarás na terra que o Senhor jurou a teus pais lhes dar; e tu os farás herdá-la,"
            },
            {
                "id": "v31.8",
                "versicle_number": 8,
                "text": "O Senhor pois é aquele que vai diante de ti: ele será contigo, não te deixará, nem te desamparará; não temas, nem te espantes.{note:3}"
            },
            {
                "id": "v31.9",
                "versicle_number": 9,
                "text": "E Moisés escreveu esta lei, e a deu aos sacerdotes, filhos de Levi, que levavam a arca do concerto do Senhor, e a todos os anciãos de Israel."
            },
            {
                "id": "v31.10",
                "versicle_number": 10,
                "text": "E deu-lhes ordem Moisés, dizendo: Ao fim de cada sete anos,{note:4} no tempo determinado do ano da remissão, na festa dos tabernáculos,{note:5}"
            },
            {
                "id": "v31.11",
                "versicle_number": 11,
                "text": "Quando todo o Israel vier a comparecer perante o Senhor teu Deus, no lugar que ele escolher, lerás esta lei diante de todo o Israel aos seus ouvidos."
            },
            {
                "id": "v31.12",
                "versicle_number": 12,
                "text": "Ajunta o povo, homens, e mulheres, e meninos e os teus estrangeiros que estão dentro das tuas portas, para que ouçam, e aprendam e temam ao Senhor vosso Deus, e tenham cuidado de fazer todas as palavras desta lei;"
            },
            {
                "id": "v31.13",
                "versicle_number": 13,
                "text": "E que seus filhos, que a não souberem, ouçam, e aprendam a temer ao Senhor vosso Deus, todos os dias que viverdes sobre a terra à qual ides, passando o Jordão, a possuir."
            },
            {
                "id": "v31.14",
                "versicle_number": 14,
                "text": "E disse o Senhor a Moisés: Eis que os teus dias são chegados, para que morras; chama a Josué, e ponde-vos na tenda da congregação, para que eu lhe dê ordem. Assim foi Moisés e Josué, e se puseram na tenda da congregação."
            },
            {
                "id": "v31.15",
                "versicle_number": 15,
                "text": "Então o Senhor apareceu na tenda, na coluna de nuvem; e a coluna de nuvem estava sobre a porta da tenda."
            },
            {
                "id": "v31.16",
                "versicle_number": 16,
                "text": "E disse o Senhor a Moisés: Eis que dormirás com teus pais: e este povo se levantará, e se prostituirá, indo após os deuses dos estranhos da terra, para o meio dos quais vai, e me deixará e anulará o meu concerto que tenho feito com ele."
            },
            {
                "id": "v31.17",
                "versicle_number": 17,
                "text": "Assim se acenderá a minha ira naquele dia contra ele, e desampará-lo-ei, e esconderei o meu rosto deles, para que sejam devorados; e tantos males e angústias o alcançarão, que dirá naquele dia: Não me alcançaram estes males, porquanto o meu Deus não está no meio de mim?"
            },
            {
                "id": "v31.18",
                "versicle_number": 18,
                "text": "Esconderei pois totalmente o meu rosto naquele dia por todo o mal que tiver feito, por se haver tornado a outros deuses."
            },
            {
                "id": "v31.19",
                "versicle_number": 19,
                "text": "Agora pois escrevei-vos este cântico, e ensinai-o aos filhos de Israel: ponde-o na sua boca, para que este cântico me seja por testemunha contra os filhos de Israel."
            },
            {
                "id": "v31.20",
                "versicle_number": 20,
                "text": "Porque o meterei na terra que jurei a seus pais, que mana leite e mel; e comerá, e se fartará, e se engordará: então se tornará a outros deuses, e os servirá, e me irritarão, e anularão o meu concerto."
            },
            {
                "id": "v31.21",
                "versicle_number": 21,
                "text": "E será que, quando o alcançarem muitos males e angústias, então este cântico responderá contra ele por testemunha, pois não será esquecido da boca de sua semente; porquanto conheço a sua imaginação, o que ele faz hoje, antes que o meta na terra que tenho jurado."
            },
            {
                "id": "v31.22",
                "versicle_number": 22,
                "text": "Assim Moisés escreveu este cântico naquele dia, e o ensinou aos filhos de Israel."
            },
            {
                "id": "v31.23",
                "versicle_number": 23,
                "text": "E ordenou a Josué, filho de Num, e disse: Esforça-te e anima-te;{note:6} porque tu meterás os filhos de Israel na terra que lhes jurei; e eu serei contigo."
            },
            {
                "id": "v31.24",
                "versicle_number": 24,
                "text": "E aconteceu que, acabando Moisés de escrever as palavras desta lei num livro, até de todo as acabar,"
            },
            {
                "id": "v31.25",
                "versicle_number": 25,
                "text": "Deu ordem Moisés aos levitas que levavam a arca do concerto do Senhor, dizendo:"
            },
            {
                "id": "v31.26",
                "versicle_number": 26,
                "text": "Tomai este livro da lei, e ponde-o ao lado da arca do concerto do Senhor vosso Deus, para que ali esteja por testemunha contra ti."
            },
            {
                "id": "v31.27",
                "versicle_number": 27,
                "text": "Porque conheço a tua rebelião e a tua dura cerviz: eis que, vivendo eu ainda hoje convosco, rebeldes fostes contra o Senhor; e quanto mais depois da minha morte."
            },
            {
                "id": "v31.28",
                "versicle_number": 28,
                "text": "Ajuntai perante mim todos os anciãos das vossas tribos, e vossos oficiais, e aos vossos ouvidos falarei estas palavras, e contra eles por testemunhas tomarei os céus e a terra."
            },
            {
                "id": "v31.29",
                "versicle_number": 29,
                "text": "Porque eu sei que depois da minha morte certamente vos corrompereis, e vos desviareis do caminho que vos ordenei: então este mal vos alcançará nos últimos dias, quando fizerdes mal aos olhos do Senhor, para o provocar à ira com a obra das vossas mãos."
            },
            {
                "id": "v31.30",
                "versicle_number": 30,
                "text": "Então Moisés falou as palavras deste cântico aos ouvidos de toda a congregação de Israel, até se acabarem."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v31.9",
                "text": "A lei deve ser lida ao povo de sete em sete anos"
            },
            {
                "id": "s2",
                "next_versicle_id": "v31.14",
                "text": "Deus dá a Josué o encargo do povo"
            },
            {
                "id": "s3",
                "next_versicle_id": "v31.19",
                "text": "Deus põe um cântico na boca de Josué"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "31.2 Nm 20.12"
            },
            {
                "id": "{note:2}",
                "text": "31.4 Nm 21.21-35"
            },
            {
                "id": "{note:3}",
                "text": "31.6-8 Js 1.5; Hb 13.5"
            },
            {
                "id": "{note:4}",
                "text": "31.10 Dt 15.12"
            },
            {
                "id": "{note:6}",
                "text": "31.23 Js 1.6"
            },
            {
                "id": "{note:5}",
                "text": "31.10 Dt 16.13-15"
            }
        ]
    }
}
