{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 9,
        "chapter_reference": "",
        "chapter_title": "Moisés lembra aos israelitas as suas murmurações e suas infidelidades",
        "versicles": [
            {
                "id": "v9.1",
                "versicle_number": 1,
                "text": "OUVE, ó Israel, hoje passarás o Jordão, para entrar a possuir nações maiores e mais fortes do que tu; cidades grandes, e muradas até aos céus;"
            },
            {
                "id": "v9.2",
                "versicle_number": 2,
                "text": "Um povo grande e alto, filhos de gigantes, que tu conheces, e de que já ouvistes: Quem pararia diante dos filhos dos gigantes?"
            },
            {
                "id": "v9.3",
                "versicle_number": 3,
                "text": "Sabe pois hoje que o Senhor teu Deus, que passa diante de ti, é um fogo que consome, e os destruirá, e os derrubará de diante de ti: e tu os lançarás fora, e cedo os desfarás, como o Senhor te tem dito."
            },
            {
                "id": "v9.4",
                "versicle_number": 4,
                "text": "Quando pois o Senhor teu Deus os lançar fora de diante de ti, não fales no teu coração, dizendo: Por causa da minha justiça é que o Senhor me trouxe a esta terra para a possuir: porque pela impiedade destas nações é que o Senhor as lança fora, diante de ti."
            },
            {
                "id": "v9.5",
                "versicle_number": 5,
                "text": "Não é por causa da tua justiça, nem pela retidão do teu coração que entras a possuir a sua terra, mas pela impiedade destas nações o Senhor teu Deus as lança fora, de diante de ti; e para confirmar a palavra que o Senhor teu Deus jurou a teus pais, Abraão, Isaque e Jacó."
            },
            {
                "id": "v9.6",
                "versicle_number": 6,
                "text": "Sabe pois que não é por causa da tua justiça que o Senhor teu Deus te dá esta boa terra para possuí-la, pois tu és povo obstinado."
            },
            {
                "id": "v9.7",
                "versicle_number": 7,
                "text": "Lembra-te, e não te esqueças, de que muito provocaste a ira ao Senhor teu Deus no deserto; desde o dia em que saístes do Egito, até que chegastes a esse lugar, rebeldes fostes contra o Senhor;"
            },
            {
                "id": "v9.8",
                "versicle_number": 8,
                "text": "Pois em Horebe tanto provocastes à ira o Senhor, que se acendeu contra vós para vos destruir."
            },
            {
                "id": "v9.9",
                "versicle_number": 9,
                "text": "Subindo eu ao monte a receber as tábuas de pedra, as tábuas do concerto que o Senhor fizera convosco, então fiquei no monte quarenta dias e quarenta noites;{note:1} pão não comi, e água não bebi;"
            },
            {
                "id": "v9.10",
                "versicle_number": 10,
                "text": "E o Senhor me deu as duas tábuas de pedra, escritas com o dedo de Deus; e nelas tinha escrito conforme a todas aquelas palavras que o Senhor tinha falado convosco no monte do meio do fogo, no dia da congregação."
            },
            {
                "id": "v9.11",
                "versicle_number": 11,
                "text": "Sucedeu pois que ao fim dos quarenta dias e quarenta noites, o Senhor me deu as duas tábuas de pedra, as tábuas do concerto."
            },
            {
                "id": "v9.12",
                "versicle_number": 12,
                "text": "E o Senhor me disse: Levanta-te, desce depressa, daqui, porque o teu povo, que tiraste do Egito, já se tem corrompido: cedo se desviaram do caminho que eu lhes tinha ordenado: imagem de fundição para si fizeram."
            },
            {
                "id": "v9.13",
                "versicle_number": 13,
                "text": "Falou-me mais o Senhor, dizendo: Atentei para este povo, e eis que ele é povo obstinado:"
            },
            {
                "id": "v9.14",
                "versicle_number": 14,
                "text": "Deixa-me que os destrua, e apague o seu nome de debaixo dos céus: e te faça a ti nação mais poderosa e mais numerosa do que esta."
            },
            {
                "id": "v9.15",
                "versicle_number": 15,
                "text": "Então virei-me, e desci do monte; e o monte ardia em fogo e as duas tábuas do concerto estavam em ambas as minhas mãos."
            },
            {
                "id": "v9.16",
                "versicle_number": 16,
                "text": "E olhei, e eis que havíeis pecado contra o Senhor vosso Deus; vós tínheis feito um bezerro de fundição: cedo vos desviastes do caminho que o Senhor vos ordenara."
            },
            {
                "id": "v9.17",
                "versicle_number": 17,
                "text": "Então peguei das duas tábuas, e as arrojei de ambas as minhas mãos, e as quebrei aos vossos olhos."
            },
            {
                "id": "v9.18",
                "versicle_number": 18,
                "text": "E me lancei perante o Senhor, como dantes; quarenta dias e quarenta noites, não comi pão e não bebi água, por causa de todo o vosso pecado que havíeis pecado, fazendo mal aos olhos do Senhor, para o provocar à ira."
            },
            {
                "id": "v9.19",
                "versicle_number": 19,
                "text": "Porque temi{note:2} por causa da ira e do furor, com que o Senhor tanto estava irado contra vós, para vos destruir: porém ainda por esta vez o Senhor me ouviu."
            },
            {
                "id": "v9.20",
                "versicle_number": 20,
                "text": "Também o Senhor se irou muito contra Aarão para o destruir; mas também orei por Aarão ao mesmo tempo."
            },
            {
                "id": "v9.21",
                "versicle_number": 21,
                "text": "Porém eu tomei o vosso pecado, o bezerro que tínheis feito, e o queimei a fogo, e o pisei, moendo-o bem, até que se desfez em pó: e o seu pó lancei no ribeiro que descia do monte."
            },
            {
                "id": "v9.22",
                "versicle_number": 22,
                "text": "Também em Tabera,{note:3} e em Massá,{note:4} e em Quibrote-Hataavá{note:5} provocastes muito a ira do Senhor."
            },
            {
                "id": "v9.23",
                "versicle_number": 23,
                "text": "Quando também o Senhor vos enviou{note:6} desde Cades-Barneia, dizendo: Subi, e possuí{note:7} a terra, que vos tenho dado: rebeldes fostes{note:8} ao mandado do Senhor vosso Deus, e não o crestes, e não obedecestes à sua voz."
            },
            {
                "id": "v9.24",
                "versicle_number": 24,
                "text": "Rebeldes fostes contra o Senhor desde o dia em que vos conheci."
            },
            {
                "id": "v9.25",
                "versicle_number": 25,
                "text": "E prostrei-me perante o Senhor aqueles quarenta dias e quarenta noites em que estava prostrado; porquanto o Senhor dissera que vos queria destruir."
            },
            {
                "id": "v9.26",
                "versicle_number": 26,
                "text": "E eu orei ao Senhor, dizendo: Senhor Deus, não destruas o teu povo e a tua herança, que resgataste com a tua grandeza, que tiraste do Egito com mão forte."
            },
            {
                "id": "v9.27",
                "versicle_number": 27,
                "text": "Lembra-te dos teus servos, Abraão, Isaque, e Jacó; não atentes para a dureza deste povo, nem para a sua impiedade, nem para o seu pecado:"
            },
            {
                "id": "v9.28",
                "versicle_number": 28,
                "text": "Para que o povo da terra donde nos tiraste não diga: Porquanto o Senhor os não pôde introduzir na terra de que lhes tinha falado, e porque os aborrecia, os tirou para os matar no deserto:"
            },
            {
                "id": "v9.29",
                "versicle_number": 29,
                "text": "Todavia são eles o teu povo e a tua herança que tu tiraste com a tua grande força e com o teu braço estendido."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "9.9 Êx 24.18"
            },
            {
                "id": "{note:2}",
                "text": "9.19 Hb 12.21"
            },
            {
                "id": "{note:3}",
                "text": "9.22 Nm 11.3"
            },
            {
                "id": "{note:6}",
                "text": "9.23 Nm 13.17"
            },
            {
                "id": "{note:5}",
                "text": "9.22 Nm 11.34"
            },
            {
                "id": "{note:4}",
                "text": "9.22 Êx 17.7"
            },
            {
                "id": "{note:8}",
                "text": "9.23 Nm 13.30; Dt 1.26"
            },
            {
                "id": "{note:7}",
                "text": "9.23 Dt 1.21"
            }
        ]
    }
}
