{
    "book": {
        "id": "1Pe",
        "book_number": 60,
        "new_testament": true,
        "num_chapters": 5,
        "book_name": "1º PEDRO",
        "book_full_name": "PRIMEIRA EPÍSTOLA UNIVERSAL DO APÓSTOLO PEDRO"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "ORA, pois, já que Cristo padeceu por nós na carne, armai-vos também vós com este pensamento, que aquele que padeceu na carne já cessou do pecado;"
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "Para que, no tempo que vos resta na carne, não vivais mais segundo as concupiscências dos homens, mas segundo a vontade de Deus."
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "Porque é bastante que no tempo passado da vida fizéssemos a vontade dos gentios, andando em dissoluções, concupiscências, borrachices, glutonarias, bebedices e abomináveis idolatrias;"
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "E acham estranho não correrdes com eles no mesmo desenfreamento de dissolução, blasfemando de vós."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "Os quais hão de dar conta ao que está preparado para julgar os vivos e os mortos."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Porque por isto foi pregado o evangelho também aos mortos, para que, na verdade, fossem julgados segundo os homens na carne, mas vivessem segundo Deus em espírito;"
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "E já está próximo o fim de todas as coisas; portanto sede sóbrios e vigiai em oração."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Mas, sobretudo, tende ardente {note:f}caridade uns para com os outros; porque a caridade cobrirá a multidão de pecados.{note:1}"
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Sendo hospitaleiros uns para os outros, sem murmurações."
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Cada um administre aos outros o dom como o recebeu como bons despenseiros da multiforme graça de Deus."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "Se alguém falar, fale segundo as palavras de Deus: se alguém administrar, administre segundo o poder que Deus dá; para que em tudo Deus seja glorificado por Jesus Cristo, a quem pertence a glória e poder para todo o sempre. Amém."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "Amados, não estranheis a ardente prova que vem sobre vós para vos tentar, como se coisa estranha vos acontecesse;"
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "Mas alegrai-vos no fato de serdes participantes das aflições de Cristo: para que também na revelação da sua glória vos regozijeis e alegreis."
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "Se pelo nome de Cristo sois vituperados, bem-aventurados sois, porque sobre vós repousa o Espírito da glória de Deus."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "Que nenhum de vós padeça como homicida, ou ladrão, ou malfeitor, ou como o que se entremete em negócios alheios;"
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "Mas, se padece como cristão, não se envergonhe, antes glorifique a Deus nesta parte."
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "Porque já é tempo que comece o julgamento pela casa de Deus; e, se primeiro começa por nós, qual será o fim daqueles que são desobedientes ao evangelho de Deus?"
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "E, se o justo apenas se salva, onde aparecerá o ímpio e o pecador?{note:2}"
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "Portanto também os que padecem segundo a vontade de Deus encomendem-lhe as suas almas, como ao fiel Criador, fazendo o bem."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:f}",
                "text": "4.8 ou amor"
            },
            {
                "id": "{note:2}",
                "text": "4.18 Pv 11.31"
            },
            {
                "id": "{note:1}",
                "text": "4.8 Pv 10.12"
            }
        ]
    }
}
