{
    "book": {
        "id": "Jo",
        "book_number": 43,
        "new_testament": true,
        "num_chapters": 21,
        "book_name": "JOÃO",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO JOÃO"
    },
    "chapter": {
        "chapter_number": 11,
        "chapter_reference": "",
        "chapter_title": "A ressurreição de Lázaro",
        "versicles": [
            {
                "id": "v11.1",
                "versicle_number": 1,
                "text": "ESTAVA então enfermo um certo Lázaro, de Betânia, aldeia de Maria e de sua irmã{note:1} Marta."
            },
            {
                "id": "v11.2",
                "versicle_number": 2,
                "text": "E Maria era aquela que tinha ungido o Senhor{note:2} com unguento, e lhe tinha enxugado os pés com os seus cabelos; cujo irmão Lázaro estava enfermo."
            },
            {
                "id": "v11.3",
                "versicle_number": 3,
                "text": "Mandaram-lhe pois suas irmãs dizer: Senhor, eis que está enfermo aquele que tu amas."
            },
            {
                "id": "v11.4",
                "versicle_number": 4,
                "text": "E Jesus, ouvindo isto, disse: Esta enfermidade não é para morte, mas para glória de Deus; para que o Filho de Deus seja glorificado por ela."
            },
            {
                "id": "v11.5",
                "versicle_number": 5,
                "text": "Ora Jesus amava a Marta, e a sua irmã, e a Lázaro."
            },
            {
                "id": "v11.6",
                "versicle_number": 6,
                "text": "Ouvindo pois que estava enfermo ficou ainda dois dias no lugar onde estava."
            },
            {
                "id": "v11.7",
                "versicle_number": 7,
                "text": "Depois disto, disse aos seus discípulos: Vamos outra vez para a Judeia."
            },
            {
                "id": "v11.8",
                "versicle_number": 8,
                "text": "Disseram-lhe os discípulos: Rabi, ainda agora os judeus procuravam apedrejar-te, e tornas para lá?"
            },
            {
                "id": "v11.9",
                "versicle_number": 9,
                "text": "Jesus respondeu: Não há doze horas no dia? Se alguém andar de dia, não tropeça, porque vê a luz deste mundo:"
            },
            {
                "id": "v11.10",
                "versicle_number": 10,
                "text": "Mas, se andar de noite, tropeça, porque nele não há luz."
            },
            {
                "id": "v11.11",
                "versicle_number": 11,
                "text": "Assim falou; e depois disse-lhes: Lázaro, o nosso amigo, dorme, mas vou despertá-lo do sono."
            },
            {
                "id": "v11.12",
                "versicle_number": 12,
                "text": "Disseram pois os seus discípulos: Senhor, se dorme, estará salvo."
            },
            {
                "id": "v11.13",
                "versicle_number": 13,
                "text": "Mas Jesus dizia isto da sua morte; eles, porém, cuidavam que falava do repouso do sono."
            },
            {
                "id": "v11.14",
                "versicle_number": 14,
                "text": "Então Jesus disse-lhes claramente: Lázaro está morto;"
            },
            {
                "id": "v11.15",
                "versicle_number": 15,
                "text": "E folgo, por amor de vós, de que eu lá não estivesse, para que acrediteis: mas vamos ter com ele."
            },
            {
                "id": "v11.16",
                "versicle_number": 16,
                "text": "Disse pois Tomé, chamado Dídimo, aos condiscípulos: Vamos nós também, para morrermos com ele."
            },
            {
                "id": "v11.17",
                "versicle_number": 17,
                "text": "Chegando pois Jesus, achou que já havia quatro dias que estava na sepultura."
            },
            {
                "id": "v11.18",
                "versicle_number": 18,
                "text": "(Ora Betânia distava de Jerusalém quase quinze estádios.)"
            },
            {
                "id": "v11.19",
                "versicle_number": 19,
                "text": "E muitos dos judeus tinham ido consolar a Marta e a Maria, acerca de seu irmão."
            },
            {
                "id": "v11.20",
                "versicle_number": 20,
                "text": "Ouvindo pois Marta que Jesus vinha, saiu-lhe ao encontro: Maria, porém, ficou assentada em casa."
            },
            {
                "id": "v11.21",
                "versicle_number": 21,
                "text": "Disse pois Marta a Jesus: Senhor, se tu estivesses aqui, meu irmão não teria morrido."
            },
            {
                "id": "v11.22",
                "versicle_number": 22,
                "text": "Mas também agora sei que tudo quanto pedires a Deus, Deus to concederá."
            },
            {
                "id": "v11.23",
                "versicle_number": 23,
                "text": "Disse-lhe Jesus: Teu irmão há de ressuscitar."
            },
            {
                "id": "v11.24",
                "versicle_number": 24,
                "text": "Disse-lhe Marta: Eu sei que há de ressuscitar na ressurreição do último dia."
            },
            {
                "id": "v11.25",
                "versicle_number": 25,
                "text": "Disse-lhe Jesus: Eu sou a ressurreição e a vida; quem crê em mim, ainda que esteja morto, viverá;"
            },
            {
                "id": "v11.26",
                "versicle_number": 26,
                "text": "E todo aquele que vive, e crê em mim, nunca morrerá. Crês tu isto?"
            },
            {
                "id": "v11.27",
                "versicle_number": 27,
                "text": "Disse-lhe ela: Sim, Senhor, creio que tu és o Cristo, o Filho de Deus, que havia de vir ao mundo."
            },
            {
                "id": "v11.28",
                "versicle_number": 28,
                "text": "E, dito isto, partiu, e chamou em segredo a Maria, sua irmã, dizendo: O Mestre está cá, e chama-te."
            },
            {
                "id": "v11.29",
                "versicle_number": 29,
                "text": "Ela, ouvindo isto, levantou-se logo, e foi ter com ele."
            },
            {
                "id": "v11.30",
                "versicle_number": 30,
                "text": "(Ainda Jesus não tinha chegado à aldeia, mas estava no lugar onde Marta o encontrara.)"
            },
            {
                "id": "v11.31",
                "versicle_number": 31,
                "text": "Vendo pois os judeus, que estavam com ela em casa e a consolavam, que Maria apressadamente se levantara e saíra, seguiram-na, dizendo: Vai ao sepulcro para chorar ali."
            },
            {
                "id": "v11.32",
                "versicle_number": 32,
                "text": "Tendo pois Maria chegado aonde Jesus estava, e vendo-o, lançou-se aos seus pés, dizendo-lhe: Senhor, se tu estivesses aqui, meu irmão não teria morrido."
            },
            {
                "id": "v11.33",
                "versicle_number": 33,
                "text": "Jesus pois, quando a viu chorar, e também chorando os judeus que com ela vinham, moveu-se muito em espírito, e perturbou-se."
            },
            {
                "id": "v11.34",
                "versicle_number": 34,
                "text": "E disse: Onde o pusestes? Disseram-lhe: Senhor, vem, e vê."
            },
            {
                "id": "v11.35",
                "versicle_number": 35,
                "text": "Jesus chorou."
            },
            {
                "id": "v11.36",
                "versicle_number": 36,
                "text": "Disseram pois os judeus: Vede como o amava."
            },
            {
                "id": "v11.37",
                "versicle_number": 37,
                "text": "E alguns deles disseram: Não podia ele, que abriu os olhos ao cego, fazer também com que este não morresse?"
            },
            {
                "id": "v11.38",
                "versicle_number": 38,
                "text": "Jesus pois, movendo-se outra vez muito em si mesmo, veio ao sepulcro; e era uma caverna, e tinha uma pedra posta sobre ela."
            },
            {
                "id": "v11.39",
                "versicle_number": 39,
                "text": "Disse Jesus: Tirai a pedra. Marta, irmã do defunto, disse-lhe: Senhor, já cheira mal, porque é já de quatro dias."
            },
            {
                "id": "v11.40",
                "versicle_number": 40,
                "text": "Disse-lhe Jesus: Não te hei dito que, se creres, verás a glória de Deus?"
            },
            {
                "id": "v11.41",
                "versicle_number": 41,
                "text": "Tiraram pois a pedra. E Jesus, levantando os olhos para o céu, disse: Pai, graças te dou, por me haveres ouvido."
            },
            {
                "id": "v11.42",
                "versicle_number": 42,
                "text": "Eu bem sei que sempre me ouves, mas eu disse isto por causa da multidão que está em redor, para que creiam que tu me enviaste."
            },
            {
                "id": "v11.43",
                "versicle_number": 43,
                "text": "E, tendo dito isto, clamou com grande voz: Lázaro, sai para fora."
            },
            {
                "id": "v11.44",
                "versicle_number": 44,
                "text": "E o defunto saiu, tendo as mãos e os pés ligados com faixas, e o seu rosto envolto num lenço. Disse-lhes Jesus: Desligai-o, e deixai-o ir."
            },
            {
                "id": "v11.45",
                "versicle_number": 45,
                "text": "Muitos pois dentre os judeus, que tinham vindo a Maria, e que tinham visto o que Jesus fizera, creram nele."
            },
            {
                "id": "v11.46",
                "versicle_number": 46,
                "text": "Mas alguns deles foram ter com os fariseus, e disseram-lhes o que Jesus tinha feito."
            },
            {
                "id": "v11.47",
                "versicle_number": 47,
                "text": "Depois os principais dos sacerdotes e os fariseus formaram conselho, e diziam: Que faremos? porquanto este homem faz muitos sinais."
            },
            {
                "id": "v11.48",
                "versicle_number": 48,
                "text": "Se o deixamos assim, todos crerão nele, e virão os romanos, e tirar-nos-ão o nosso lugar e a nação."
            },
            {
                "id": "v11.49",
                "versicle_number": 49,
                "text": "E Caifás, um deles que era sumo sacerdote naquele ano, lhes disse: Vós nada sabeis,"
            },
            {
                "id": "v11.50",
                "versicle_number": 50,
                "text": "Nem considerais que nos convém que um homem morra pelo povo, e que não pereça toda a nação."
            },
            {
                "id": "v11.51",
                "versicle_number": 51,
                "text": "Ora ele não disse isto de si mesmo, mas, sendo o sumo sacerdote naquele ano, profetizou que Jesus devia morrer pela nação."
            },
            {
                "id": "v11.52",
                "versicle_number": 52,
                "text": "E não somente pela nação, mas também para reunir em um corpo os filhos de Deus, que andavam dispersos."
            },
            {
                "id": "v11.53",
                "versicle_number": 53,
                "text": "Desde aquele dia, pois, consultavam-se para o matarem."
            },
            {
                "id": "v11.54",
                "versicle_number": 54,
                "text": "Jesus, pois, já não andava manifestamente entre os judeus, mas retirou-se dali para a terra junto do deserto, para uma cidade chamada Efraim; e ali andava com os seus discípulos."
            },
            {
                "id": "v11.55",
                "versicle_number": 55,
                "text": "E estava próxima a páscoa dos judeus, e muitos daquela região subiram a Jerusalém antes da páscoa para se purificarem."
            },
            {
                "id": "v11.56",
                "versicle_number": 56,
                "text": "Buscavam pois a Jesus, e diziam uns aos outros, estando no templo: Que vos parece? Não virá à festa?"
            },
            {
                "id": "v11.57",
                "versicle_number": 57,
                "text": "Ora os principais dos sacerdotes e os fariseus tinham dado ordem para que, se alguém soubesse onde ele estava, o denunciasse, para o prenderem."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v11.46",
                "text": "Os fariseus formam conselho para matarem Jesus"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 11.1 Lc 10.38-39"
            },
            {
                "id": "n2",
                "text": "{note:2} 11.2 Jo 12.3"
            }
        ]
    }
}
