{
    "book": {
        "id": "Jo",
        "book_number": 43,
        "new_testament": true,
        "num_chapters": 21,
        "book_name": "JOÃO",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO JOÃO"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "Mateus 26.6, etc. e refs.",
        "chapter_title": "Maria unge com unguento os pés de Jesus",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "FOI pois Jesus seis dias antes da páscoa a Betânia, onde estava Lázaro, o que falecera, e a quem ressuscitara dos mortos."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "Fizeram-lhe pois ali uma ceia, e Marta servia, e Lázaro era um dos que estavam à mesa com ele."
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "Então Maria, tomando um arrátel de unguento de nardo puro, de muito preço ungiu os pés de Jesus, e enxugou-lhe os pés com os seus cabelos; e encheu-se a casa do cheiro do unguento."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "Então um dos seus discípulos, Judas Iscariotes, filho de Simão, o que havia de traí-lo, disse:"
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Por que não se vendeu este unguento por trezentos dinheiros e não se deu aos pobres?"
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "Ora ele disse isto, não pelo cuidado que tivesse dos pobres, mas porque era ladrão e tinha a bolsa, e tirava o que ali se lançava."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "Disse pois Jesus: Deixai-a; para o dia da minha sepultura guardou isto;"
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "Porque os pobres sempre os tendes convosco;{note:1} mas a mim nem sempre me tendes."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "E muita gente dos judeus soube que ele estava ali; e foram, não só por causa de Jesus, mas também para ver a Lázaro, a quem ressuscitara dos mortos."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "E os principais dos sacerdotes tomaram deliberação para matar também a Lázaro;"
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "Porque muitos dos judeus, por causa dele, iam e criam em Jesus."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "No dia seguinte, ouvindo uma grande multidão, que viera à festa, que Jesus vinha a Jerusalém,"
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "Tomaram ramos de palmeiras, e saíram-lhe ao encontro, e clamavam: Hosana: Bendito o rei d'Israel{note:2} que vem em nome do Senhor."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "E achou Jesus um jumentinho, e assentou-se sobre ele, como está escrito:"
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "Não temas, ó filha de Sião; eis que o teu Rei vem assentado sobre o filho de uma jumenta.{note:3}"
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "Os seus discípulos, porém, não entenderam isto no princípio; mas, quando Jesus foi glorificado, então se lembraram de que isto estava escrito dele, e que isto lhe fizeram."
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "A multidão, pois, que estava com ele quando Lázaro foi chamado da sepultura, testificava que ele o ressuscitara dos mortos."
            },
            {
                "id": "v12.18",
                "versicle_number": 18,
                "text": "Pelo que a multidão lhe saiu ao encontro, porque tinham ouvido que ele fizera este sinal."
            },
            {
                "id": "v12.19",
                "versicle_number": 19,
                "text": "Disseram pois os fariseus entre si: Vedes que nada aproveitais? eis que toda a gente vai após ele."
            },
            {
                "id": "v12.20",
                "versicle_number": 20,
                "text": "Ora havia alguns gregos, entre os que tinham subido a adorar no dia da festa."
            },
            {
                "id": "v12.21",
                "versicle_number": 21,
                "text": "Estes, pois, dirigiram-se a Filipe, que era de Betsaida da Galileia, e rogaram-lhe, dizendo: Senhor, queríamos ver a Jesus."
            },
            {
                "id": "v12.22",
                "versicle_number": 22,
                "text": "Filipe foi dizê-lo a André, e então André e Filipe o disseram a Jesus."
            },
            {
                "id": "v12.23",
                "versicle_number": 23,
                "text": "E Jesus lhes respondeu, dizendo: É chegada a hora em que o Filho do homem há de ser glorificado."
            },
            {
                "id": "v12.24",
                "versicle_number": 24,
                "text": "Na verdade, na verdade vos digo que, se o grão de trigo, caindo na terra, não morrer, fica ele só; mas se morrer, dá muito fruto."
            },
            {
                "id": "v12.25",
                "versicle_number": 25,
                "text": "Quem ama a sua vida perdê-la-á,{note:4} e quem neste mundo aborrece a sua vida, guardá-la-á para a vida eterna."
            },
            {
                "id": "v12.26",
                "versicle_number": 26,
                "text": "Se alguém me serve, siga-me, e onde eu estiver, ali estará também o meu servo. E, se alguém me servir, meu Pai o honrará."
            },
            {
                "id": "v12.27",
                "versicle_number": 27,
                "text": "Agora a minha alma está perturbada; e que direi eu? Pai, salva-me desta hora; mas para isto vim a esta hora."
            },
            {
                "id": "v12.28",
                "versicle_number": 28,
                "text": "Pai, glorifica o teu nome. Então veio uma voz do céu que dizia: Já o tenho glorificado, e outra vez o glorificarei."
            },
            {
                "id": "v12.29",
                "versicle_number": 29,
                "text": "Ora a multidão que ali estava, e que a tinha ouvido, dizia que havia sido um trovão. Outros diziam: Um anjo lhe falou."
            },
            {
                "id": "v12.30",
                "versicle_number": 30,
                "text": "Respondeu Jesus, e disse: Não veio esta voz por amor de mim mas por amor de vós."
            },
            {
                "id": "v12.31",
                "versicle_number": 31,
                "text": "Agora é o juízo deste mundo: agora será expulso o príncipe deste mundo."
            },
            {
                "id": "v12.32",
                "versicle_number": 32,
                "text": "E eu, quando for levantado da terra, todos atrairei a mim."
            },
            {
                "id": "v12.33",
                "versicle_number": 33,
                "text": "E dizia isto, significando de que morte havia de morrer."
            },
            {
                "id": "v12.34",
                "versicle_number": 34,
                "text": "Respondeu-lhe a multidão: Nós temos ouvido da lei, que o Cristo permanece para sempre;{note:5} e como dizes tu que convém que o Filho do homem seja levantado? Quem é esse Filho do homem?"
            },
            {
                "id": "v12.35",
                "versicle_number": 35,
                "text": "Disse-lhes pois Jesus: A luz ainda está convosco por um pouco de tempo; andai enquanto tendes luz, para que as trevas vos não apanhem; pois quem anda nas trevas não sabe para onde vai."
            },
            {
                "id": "v12.36",
                "versicle_number": 36,
                "text": "Enquanto tendes luz, crede na luz, para que sejais filhos da luz. Estas coisas disse Jesus; e, retirando-se, escondeu-se deles."
            },
            {
                "id": "v12.37",
                "versicle_number": 37,
                "text": "E, ainda que tinha feito tantos sinais diante deles, não criam nele;"
            },
            {
                "id": "v12.38",
                "versicle_number": 38,
                "text": "Para que se cumprisse a palavra do profeta Isaías, que diz: Senhor, quem creu na nossa pregação? e a quem foi revelado o braço do Senhor?{note:6}"
            },
            {
                "id": "v12.39",
                "versicle_number": 39,
                "text": "Por isso não podiam crer, pelo que Isaías disse outra vez:"
            },
            {
                "id": "v12.40",
                "versicle_number": 40,
                "text": "Cegou-lhes os olhos, e endureceu-lhes o coração, a fim de que não vejam com os olhos, e compreendam no coração, e se convertam, e eu os cure.{note:7}"
            },
            {
                "id": "v12.41",
                "versicle_number": 41,
                "text": "Isaías disse isto quando viu a sua glória e falou dele."
            },
            {
                "id": "v12.42",
                "versicle_number": 42,
                "text": "Apesar de tudo, até muitos dos principais creram nele; mas não o confessavam por causa dos fariseus, para não serem expulsos da sinagoga."
            },
            {
                "id": "v12.43",
                "versicle_number": 43,
                "text": "Porque amavam mais a glória dos homens do que a glória de Deus."
            },
            {
                "id": "v12.44",
                "versicle_number": 44,
                "text": "E Jesus clamou, e disse: Quem crê em mim, crê não em mim, mas naquele que me enviou."
            },
            {
                "id": "v12.45",
                "versicle_number": 45,
                "text": "E quem me vê a mim, vê aquele que me enviou."
            },
            {
                "id": "v12.46",
                "versicle_number": 46,
                "text": "Eu sou a luz que vim ao mundo, para que todo aquele que crê em mim não permaneça nas trevas."
            },
            {
                "id": "v12.47",
                "versicle_number": 47,
                "text": "E, se alguém ouvir as minhas palavras, e não crer, eu não o julgo: porque eu vim, não para julgar o mundo, mas para salvar o mundo."
            },
            {
                "id": "v12.48",
                "versicle_number": 48,
                "text": "Quem me rejeitar a mim, e não receber as minhas palavras, já tem quem o julgue; a palavra que tenho pregado, essa o há de julgar no último dia."
            },
            {
                "id": "v12.49",
                "versicle_number": 49,
                "text": "Porque eu não tenho falado de mim mesmo; mas o Pai, que me enviou, ele me deu mandamento sobre o que hei de dizer e sobre o que hei de falar."
            },
            {
                "id": "v12.50",
                "versicle_number": 50,
                "text": "E sei que o seu mandamento é a vida eterna. Portanto, o que eu falo, falo-o como o Pai mo tem dito."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "A entrada triunfal de Jesus em Jerusalém"
            },
            {
                "id": "s2",
                "next_versicle_id": "v12.20",
                "text": "Alguns gregos desejam ver a Jesus. Jesus fala da sua glorificação, ouve-se uma voz do céu. Jesus, a luz do mundo"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "12.8 Dt 15.11"
            },
            {
                "id": "{note:2}",
                "text": "12.13 Sl 118.25-26"
            },
            {
                "id": "{note:3}",
                "text": "12.15 Zc 9.9"
            },
            {
                "id": "{note:4}",
                "text": "12.25 Mt 10.39; 16.25; Mc 8.35; Lc 9.24; 17.33"
            },
            {
                "id": "{note:5}",
                "text": "12.34 Sl 110.4; Is 9.7; Ez 37.25; Dn 7.14"
            },
            {
                "id": "{note:6}",
                "text": "12.38 Is 53.1"
            },
            {
                "id": "{note:7}",
                "text": "12.40 Is 6.10"
            }
        ]
    }
}
