{
    "book": {
        "id": "Jo",
        "book_number": 43,
        "new_testament": true,
        "num_chapters": 21,
        "book_name": "JOÃO",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO JOÃO"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "NÃO se turbe o vosso coração; credes em Deus, crede também em mim."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "Na casa de meu Pai há muitas moradas; se não fosse assim, eu vo-lo teria dito: vou preparar-vos lugar."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "E, se eu for, e vos preparar lugar, virei outra vez e vos levarei para mim mesmo, para que onde eu estiver estejais vós também."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "Mesmo vós sabeis para onde vou, e conheceis o caminho."
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "Disse-lhe Tomé: Senhor, nós não sabemos para onde vais; e como podemos saber o caminho?"
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "Disse-lhe Jesus: Eu sou o caminho, e a verdade e a vida. Ninguém vem ao Pai, senão por mim."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Se vós me conhecêsseis a mim, também conheceríeis a meu Pai; e já desde agora o conheceis, e o tendes visto."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "Disse-lhe Filipe: Senhor, mostra-nos o Pai, o que nos basta."
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "Disse-lhe Jesus: Estou há tanto tempo convosco, e não me tendes conhecido, Filipe? quem me vê a mim vê o Pai: e como dizes tu: Mostra-nos o Pai?"
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "Não crês tu que eu estou no Pai, e que o Pai está em mim? As palavras que eu vos digo não as digo de mim mesmo, mas o Pai, que está em mim, é quem faz as obras."
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "Crede-me que estou no Pai, e o Pai em mim: crede-me, ao menos, por causa das mesmas obras."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "Na verdade, na verdade vos digo que aquele que crê em mim também fará as obras que eu faço, e as fará maiores do que estas; porque eu vou para meu Pai."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "E tudo quanto pedirdes em meu nome eu o farei, para que o Pai seja glorificado no Filho."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "Se pedirdes alguma coisa em meu nome, eu o farei."
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "Se me amardes, guardareis os meus mandamentos."
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "E eu rogarei ao Pai, e ele vos dará outro Consolador, para que fique convosco para sempre;"
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "O Espírito de verdade, que o mundo não pode receber, porque não o vê nem o conhece: mas vós o conheceis, porque habita convosco, e estará em vós."
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "Não vos deixarei órfãos; voltarei para vós."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "Ainda um pouco, e o mundo não me verá mais, mas vós me vereis; porque eu vivo, e vós vivereis."
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "Naquele dia conhecereis que estou em meu Pai, e vós em mim, e eu em vós."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "Aquele que tem os meus mandamentos e os guarda esse é o que me ama; e aquele que me ama será amado de meu Pai, e eu o amarei, e me manifestarei a ele."
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "Disse-lhe Judas (não o Iscariotes): Senhor, donde vem que te hás de manifestar a nós, e não ao mundo?"
            },
            {
                "id": "v14.23",
                "versicle_number": 23,
                "text": "Jesus respondeu, e disse-lhe: Se alguém me ama, guardará a minha palavra, e meu Pai o amará, e viremos para ele, e faremos nele morada."
            },
            {
                "id": "v14.24",
                "versicle_number": 24,
                "text": "Quem me não ama não guarda as minhas palavras; ora a palavra que ouvistes não é minha, mas do Pai que me enviou."
            },
            {
                "id": "v14.25",
                "versicle_number": 25,
                "text": "Tenho-vos dito isto, estando convosco."
            },
            {
                "id": "v14.26",
                "versicle_number": 26,
                "text": "Mas aquele {note:g}Consolador, o Espírito Santo, que o Pai enviará em meu nome, esse vos ensinará todas as coisas, e vos fará lembrar de tudo quanto vos tenho dito."
            },
            {
                "id": "v14.27",
                "versicle_number": 27,
                "text": "Deixo-vos a paz, a minha paz vos dou: não vo-la dou como o mundo a dá. Não se turbe o vosso coração, nem se atemorize."
            },
            {
                "id": "v14.28",
                "versicle_number": 28,
                "text": "Ouvistes que eu vos disse: Vou, e venho para vós. Se me amásseis, certamente exultaríeis por ter dito: Vou para o Pai; porque o Pai é maior do que eu."
            },
            {
                "id": "v14.29",
                "versicle_number": 29,
                "text": "Eu vo-lo disse agora antes que aconteça, para que, quando acontecer, vós acrediteis."
            },
            {
                "id": "v14.30",
                "versicle_number": 30,
                "text": "Já não falarei muito convosco; porque se aproxima o príncipe deste mundo, e nada tem em mim;"
            },
            {
                "id": "v14.31",
                "versicle_number": 31,
                "text": "Mas é para que o mundo saiba que eu amo o Pai, e que faço como o Pai me mandou. Levantai-vos, vamo-nos daqui."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:g}",
                "text": "14.26 ou Advogado; ou Amparador; Gr. Paracleto"
            }
        ]
    }
}
