{
    "book": {
        "id": "Jo",
        "book_number": 43,
        "new_testament": true,
        "num_chapters": 21,
        "book_name": "JOÃO",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO JOÃO"
    },
    "chapter": {
        "chapter_number": 19,
        "chapter_reference": "Mateus 27.31-56 e refs.",
        "chapter_title": "A crucifixão",
        "versicles": [
            {
                "id": "v19.1",
                "versicle_number": 1,
                "text": "PILATOS pois tomou então a Jesus, e o açoitou."
            },
            {
                "id": "v19.2",
                "versicle_number": 2,
                "text": "E os soldados, tecendo uma coroa de espinhos, lha puseram sobre a cabeça, e lhe vestiram uma veste de púrpura."
            },
            {
                "id": "v19.3",
                "versicle_number": 3,
                "text": "E diziam: Salve, Rei dos Judeus. E davam-lhe bofetadas."
            },
            {
                "id": "v19.4",
                "versicle_number": 4,
                "text": "Então Pilatos saiu outra vez fora, e disse-lhes: Eis aqui vo-lo trago fora; para que saibais que não acho nele crime algum."
            },
            {
                "id": "v19.5",
                "versicle_number": 5,
                "text": "Saiu pois Jesus fora, levando a coroa de espinhos e o vestido de púrpura. E disse-lhes Pilatos: Eis aqui o homem."
            },
            {
                "id": "v19.6",
                "versicle_number": 6,
                "text": "Vendo-o pois os principais dos sacerdotes e os servos, clamaram, dizendo: Crucifica-o, crucifica-o. Disse-lhes Pilatos: Tomai-o vós, e crucificai-o; porque eu nenhum crime acho nele."
            },
            {
                "id": "v19.7",
                "versicle_number": 7,
                "text": "Responderam-lhe os judeus: Nós temos uma lei, e, segundo a nossa lei, deve morrer, porque se fez Filho de Deus."
            },
            {
                "id": "v19.8",
                "versicle_number": 8,
                "text": "E Pilatos, quando ouviu esta palavra, mais atemorizado ficou."
            },
            {
                "id": "v19.9",
                "versicle_number": 9,
                "text": "E entrou outra vez na audiência, e disse a Jesus: Donde és tu? Mas Jesus não lhe deu resposta."
            },
            {
                "id": "v19.10",
                "versicle_number": 10,
                "text": "Disse-lhe pois Pilatos: Não me falas a mim? não sabes tu que tenho poder para te crucificar e tenho poder para te soltar?"
            },
            {
                "id": "v19.11",
                "versicle_number": 11,
                "text": "Respondeu Jesus: Nenhum poder terias contra mim, se de cima te não fosse dado; mas aquele que me entregou a ti maior pecado tem."
            },
            {
                "id": "v19.12",
                "versicle_number": 12,
                "text": "Desde então Pilatos procurava soltá-lo; mas os judeus clamavam, dizendo: Se soltas este, não és amigo do César: qualquer que se faz rei {note:h}é contra o César."
            },
            {
                "id": "v19.13",
                "versicle_number": 13,
                "text": "Ouvindo pois Pilatos este dito, levou Jesus para fora, e assentou-se no tribunal, no lugar chamado Litostrotos, e em hebraico Gábata."
            },
            {
                "id": "v19.14",
                "versicle_number": 14,
                "text": "E era a preparação da páscoa, e quase à hora sexta; e disse aos judeus: Eis aqui o vosso rei."
            },
            {
                "id": "v19.15",
                "versicle_number": 15,
                "text": "Mas eles bradaram: Tira, tira, crucifica-o. Disse-lhes Pilatos: Hei de crucificar o vosso Rei? Responderam os principais dos sacerdotes: Não temos rei, senão o César."
            },
            {
                "id": "v19.16",
                "versicle_number": 16,
                "text": "Então entregou-lho, para que fosse crucificado. E tomaram a Jesus, e o levaram."
            },
            {
                "id": "v19.17",
                "versicle_number": 17,
                "text": "E, levando ele às costas a sua cruz, saiu para o lugar chamado Caveira, que em hebraico se chama Gólgota."
            },
            {
                "id": "v19.18",
                "versicle_number": 18,
                "text": "Onde o crucificaram, e com ele outros dois, um de cada lado, e Jesus no meio."
            },
            {
                "id": "v19.19",
                "versicle_number": 19,
                "text": "E Pilatos escreveu também um título, e pô-lo em cima da cruz; e nele estava escrito: JESUS NAZARENO, REI DOS JUDEUS."
            },
            {
                "id": "v19.20",
                "versicle_number": 20,
                "text": "E muitos dos judeus leram este título; porque o lugar onde Jesus estava crucificado era próximo da cidade; e estava escrito em hebraico, grego e latim."
            },
            {
                "id": "v19.21",
                "versicle_number": 21,
                "text": "Diziam pois os principais sacerdotes dos judeus a Pilatos: Não escrevas, Rei dos Judeus; mas que ele disse: Sou Rei dos Judeus."
            },
            {
                "id": "v19.22",
                "versicle_number": 22,
                "text": "Respondeu Pilatos: O que escrevi, escrevi."
            },
            {
                "id": "v19.23",
                "versicle_number": 23,
                "text": "Tendo pois os soldados crucificado a Jesus, tomaram os seus vestidos, e fizeram quatro partes para cada soldado uma parte; e também a túnica. A túnica, porém, tecida toda d'alto a baixo, não tinha costura."
            },
            {
                "id": "v19.24",
                "versicle_number": 24,
                "text": "Disseram pois uns aos outros: Não a rasguemos, mas lancemos sortes{note:1} sobre ela, para ver de quem será. Para que se cumprisse a Escritura que diz: Dividiram entre si os meus vestidos, e sobre a minha vestidura lançaram sortes. Os soldados, pois, fizeram estas coisas."
            },
            {
                "id": "v19.25",
                "versicle_number": 25,
                "text": "E junto à cruz de Jesus estava sua mãe, e a irmã de sua mãe, Maria de Cléofas, e Maria Madalena."
            },
            {
                "id": "v19.26",
                "versicle_number": 26,
                "text": "Ora Jesus, vendo ali sua mãe, e que o discípulo a quem ele amava estava presente, disse a sua mãe: Mulher, eis aí o teu filho."
            },
            {
                "id": "v19.27",
                "versicle_number": 27,
                "text": "Depois disse ao discípulo: Eis aí tua mãe. E desde aquela hora o discípulo a recebeu em sua casa."
            },
            {
                "id": "v19.28",
                "versicle_number": 28,
                "text": "Depois, sabendo Jesus que já todas as coisas estavam terminadas, para que a Escritura se cumprisse, disse: Tenho sede."
            },
            {
                "id": "v19.29",
                "versicle_number": 29,
                "text": "Estava pois ali um vaso cheio de vinagre. E encheram de vinagre uma esponja, e, pondo-a num hissope, lha chegaram à boca.{note:2}"
            },
            {
                "id": "v19.30",
                "versicle_number": 30,
                "text": "E, quando Jesus tomou o vinagre, disse: Está consumado. E, inclinando a cabeça, entregou o espírito."
            },
            {
                "id": "v19.31",
                "versicle_number": 31,
                "text": "Os judeus, pois, para que no sábado não ficassem os corpos na cruz, visto como era a preparação (pois era grande o dia de sábado), rogaram a Pilatos que se lhes quebrassem as pernas, e fossem tirados."
            },
            {
                "id": "v19.32",
                "versicle_number": 32,
                "text": "Foram pois os soldados, e, na verdade, quebraram as pernas ao primeiro, e ao outro que com ele fora crucificado;"
            },
            {
                "id": "v19.33",
                "versicle_number": 33,
                "text": "Mas, vindo a Jesus, e vendo-o já morto, não lhe quebraram as pernas."
            },
            {
                "id": "v19.34",
                "versicle_number": 34,
                "text": "Contudo um dos soldados lhe furou o lado com uma lança, e logo saiu sangue e água."
            },
            {
                "id": "v19.35",
                "versicle_number": 35,
                "text": "E aquele que o viu testificou, e o seu testemunho é verdadeiro; e sabe que é verdade o que diz, para que também vós o creiais."
            },
            {
                "id": "v19.36",
                "versicle_number": 36,
                "text": "Porque isto aconteceu para que se cumprisse a Escritura, que diz: Nenhum dos seus ossos será quebrado.{note:3}"
            },
            {
                "id": "v19.37",
                "versicle_number": 37,
                "text": "E outra vez diz a Escritura: Verão aquele que traspassaram.{note:4}"
            },
            {
                "id": "v19.38",
                "versicle_number": 38,
                "text": "Depois disto, José de Arimateia (o que era discípulo de Jesus, mas oculto, por medo dos judeus) rogou a Pilatos que lhe permitisse tirar o corpo de Jesus. E Pilatos lho permitiu. Então foi e tirou o corpo de Jesus."
            },
            {
                "id": "v19.39",
                "versicle_number": 39,
                "text": "E foi também Nicodemos (aquele que anteriormente se dirigira de noite{note:5} a Jesus), levando quase cem arráteis dum composto de mirra e aloés."
            },
            {
                "id": "v19.40",
                "versicle_number": 40,
                "text": "Tomaram pois o corpo de Jesus e o envolveram em lençóis com as especiarias, como os judeus costumam fazer, na preparação para o sepulcro."
            },
            {
                "id": "v19.41",
                "versicle_number": 41,
                "text": "E havia um horto naquele lugar onde fora crucificado, e no horto um sepulcro novo, em que ainda ninguém havia sido posto."
            },
            {
                "id": "v19.42",
                "versicle_number": 42,
                "text": "Ali pois (por causa da preparação dos judeus, e por estar perto aquele sepulcro), puseram a Jesus."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "A sepultura de Jesus"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:h} 19.12 ou opõe-se ao César"
            },
            {
                "id": "n2",
                "text": "{note:1} 19.24 Sl 22.18"
            },
            {
                "id": "n3",
                "text": "{note:2} 19.28-29 Sl 69.21"
            },
            {
                "id": "n4",
                "text": "{note:3} 19.36 Êx 12.46; Nm 9.12; Sl 34.20"
            },
            {
                "id": "n5",
                "text": "{note:4} 19.37 Zc 12.10; Ap 1.7"
            },
            {
                "id": "n6",
                "text": "{note:5} 19.39 Jo 3.1"
            }
        ]
    }
}
