{
    "book": {
        "id": "Jo",
        "book_number": 43,
        "new_testament": true,
        "num_chapters": 21,
        "book_name": "JOÃO",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO JOÃO"
    },
    "chapter": {
        "chapter_number": 20,
        "chapter_reference": "Mateus 28.1-10 e refs.",
        "chapter_title": "A ressurreição",
        "versicles": [
            {
                "id": "v20.1",
                "versicle_number": 1,
                "text": "E NO primeiro dia da semana Maria Madalena foi ao sepulcro de madrugada, sendo ainda escuro, e viu a pedra tirada do sepulcro."
            },
            {
                "id": "v20.2",
                "versicle_number": 2,
                "text": "Correu pois, e foi a Simão Pedro, e ao outro discípulo, a quem Jesus amava, e disse-lhes: Levaram o Senhor do sepulcro, e não sabemos onde o puseram."
            },
            {
                "id": "v20.3",
                "versicle_number": 3,
                "text": "Então Pedro saiu com o outro discípulo, e foram ao sepulcro."
            },
            {
                "id": "v20.4",
                "versicle_number": 4,
                "text": "E os dois corriam juntos, mas o outro discípulo correu mais apressadamente do que Pedro, e chegou primeiro ao sepulcro."
            },
            {
                "id": "v20.5",
                "versicle_number": 5,
                "text": "E, abaixando-se, viu no chão os lençóis; todavia não entrou."
            },
            {
                "id": "v20.6",
                "versicle_number": 6,
                "text": "Chegou pois Simão Pedro, que o seguia, e entrou no sepulcro, e viu no chão os lençóis,"
            },
            {
                "id": "v20.7",
                "versicle_number": 7,
                "text": "E que o lenço, que tinha estado sobre a sua cabeça, não estava com os lençóis, mas enrolado num lugar à parte."
            },
            {
                "id": "v20.8",
                "versicle_number": 8,
                "text": "Então entrou também o outro discípulo, que chegara primeiro ao sepulcro, e viu, e creu."
            },
            {
                "id": "v20.9",
                "versicle_number": 9,
                "text": "Porque ainda não sabiam a Escritura: que era necessário que ressuscitasse dos mortos."
            },
            {
                "id": "v20.10",
                "versicle_number": 10,
                "text": "Tornaram pois os discípulos para casa."
            },
            {
                "id": "v20.11",
                "versicle_number": 11,
                "text": "E Maria estava chorando fora, junto ao sepulcro. Estando ela pois chorando, abaixou-se para o sepulcro;"
            },
            {
                "id": "v20.12",
                "versicle_number": 12,
                "text": "E viu dois anjos vestidos de branco, assentados onde jazera o corpo de Jesus, um à cabeceira e outro aos pés."
            },
            {
                "id": "v20.13",
                "versicle_number": 13,
                "text": "E disseram-lhe eles: Mulher, porque choras? Ela lhes disse: Porque levaram o meu Senhor, e não sei onde o puseram."
            },
            {
                "id": "v20.14",
                "versicle_number": 14,
                "text": "E, tendo dito isto, voltou-se para trás, e viu Jesus em pé, mas não sabia que era Jesus."
            },
            {
                "id": "v20.15",
                "versicle_number": 15,
                "text": "Disse-lhe Jesus: Mulher, porque choras? Quem buscas? Ela, cuidando que era o hortelão, disse-lhe: Senhor, se tu o levaste, dize-me onde o puseste, e eu o levarei."
            },
            {
                "id": "v20.16",
                "versicle_number": 16,
                "text": "Disse-lhe Jesus: Maria! Ela voltando-se, disse-lhe: Raboni (que quer dizer, Mestre)."
            },
            {
                "id": "v20.17",
                "versicle_number": 17,
                "text": "Disse-lhe Jesus: Não me detenhas, porque ainda não subi para meu Pai, mas vai para meus irmãos, e dize-lhes que eu subo para meu Pai e vosso Pai, meu Deus e vosso Deus."
            },
            {
                "id": "v20.18",
                "versicle_number": 18,
                "text": "Maria Madalena foi e anunciou aos discípulos que vira o Senhor, e que ele lhe dissera isto."
            },
            {
                "id": "v20.19",
                "versicle_number": 19,
                "text": "Chegada pois a tarde de aquele dia, o primeiro da semana, e cerradas as portas onde os discípulos, com medo dos judeus, se tinham ajuntado, chegou Jesus, e pôs-se no meio, e disse-lhes: Paz seja convosco."
            },
            {
                "id": "v20.20",
                "versicle_number": 20,
                "text": "E, dizendo isto, mostrou-lhes as suas mãos e o lado. De sorte que os discípulos se alegraram, vendo o Senhor."
            },
            {
                "id": "v20.21",
                "versicle_number": 21,
                "text": "Disse-lhes pois Jesus outra vez: Paz seja convosco, assim como o Pai me enviou, também eu vos envio a vós."
            },
            {
                "id": "v20.22",
                "versicle_number": 22,
                "text": "E, havendo dito isto, assoprou sobre eles e disse-lhes: Recebei o Espírito Santo."
            },
            {
                "id": "v20.23",
                "versicle_number": 23,
                "text": "Àqueles a quem perdoardes os pecados{note:1} lhe são perdoados: e àqueles a quem os retiverdes lhes são retidos."
            },
            {
                "id": "v20.24",
                "versicle_number": 24,
                "text": "Ora Tomé, um dos doze, chamado Dídimo, não estava com eles quando veio Jesus."
            },
            {
                "id": "v20.25",
                "versicle_number": 25,
                "text": "Disseram-lhe pois os outros discípulos: Vimos o Senhor. Mas ele disse-lhes: Se eu não vir o sinal dos cravos em suas mãos e não meter o dedo no lugar dos cravos, e não meter a minha mão no seu lado, de maneira nenhuma o crerei."
            },
            {
                "id": "v20.26",
                "versicle_number": 26,
                "text": "E oito dias depois estavam outra vez o seus discípulos dentro, e com eles Tomé. Chegou Jesus, estando as portas fechadas, e apresentou-se no meio, e disse: Paz seja convosco."
            },
            {
                "id": "v20.27",
                "versicle_number": 27,
                "text": "Depois disse a Tomé: Põe aqui o teu dedo, e vê as minhas mãos; e chega a tua mão, e mete-a no meu lado; e não sejas incrédulo, mas crente."
            },
            {
                "id": "v20.28",
                "versicle_number": 28,
                "text": "Tomé respondeu, e disse-lhe: Senhor meu, e Deus meu!"
            },
            {
                "id": "v20.29",
                "versicle_number": 29,
                "text": "Disse-lhe Jesus: Porque me viste, Tomé, creste; bem-aventurados os que não viram e creram."
            },
            {
                "id": "v20.30",
                "versicle_number": 30,
                "text": "Jesus pois operou também em presença de seus discípulos muitos outros sinais, que não estão escritos neste livro."
            },
            {
                "id": "v20.31",
                "versicle_number": 31,
                "text": "Estes, porém, foram escritos para que creiais que Jesus é o Cristo, o Filho de Deus, e para que, crendo, tenhais vida em seu nome."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v20.11",
                "text": "Jesus aparece a Maria Madalena"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "Jesus aparece aos onze. A incredulidade de Tomé"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 20.23 Mt 16.19; 18.18"
            }
        ]
    }
}
