{
    "book": {
        "id": "Jo",
        "book_number": 43,
        "new_testament": true,
        "num_chapters": 21,
        "book_name": "JOÃO",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO JOÃO"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "",
        "chapter_title": "A mulher adúltera",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "PORÉM Jesus foi para o monte das Oliveiras;"
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "E pela manhã cedo tornou para o templo, e todo o povo vinha ter com ele, e, assentando-se, os ensinava."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "E os escribas e fariseus trouxeram-lhe uma mulher apanhada em adultério;"
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "E, pondo-a no meio, disseram-lhe: Mestre, esta mulher foi apanhada, no próprio ato, adulterando,"
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "E na lei nos mandou Moisés que as tais sejam apedrejadas.{note:1} Tu pois que dizes?"
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "Isto diziam eles, tentando-o, para que tivessem de que o acusar. Mas Jesus, inclinando-se, escrevia com o dedo na terra."
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "E, como insistissem, perguntando-lhe, endireitou-se, e disse-lhes: Aquele que dentre vós está sem pecado seja o primeiro que atire pedra contra ela."
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "E, tornando a inclinar-se, escrevia na terra."
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "Quando ouviram isto, saíram um a um, a começar pelos mais velhos até aos últimos; ficou só Jesus e a mulher que estava no meio."
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "E, endireitando-se Jesus e não vendo ninguém mais do que a mulher, disse-lhe: Mulher, onde estão aqueles teus acusadores? Ninguém te condenou?"
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "E ela disse: Ninguém, Senhor. E disse-lhe Jesus: Nem eu também te condeno: vai-te, e não peques mais."
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "Falou-lhes pois Jesus outra vez, dizendo: Eu sou a luz do mundo;{note:2} quem me segue não andará em trevas, mas terá a luz da vida."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "Disseram-lhe pois os fariseus: Tu testificas de ti mesmo:{note:3} o teu testemunho não é verdadeiro."
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "Respondeu Jesus, e disse-lhes: Ainda que eu testifico de mim mesmo, o meu testemunho é verdadeiro, porque sei donde vim, e para onde vou; mas vós não sabeis donde venho, nem para onde vou."
            },
            {
                "id": "v8.15",
                "versicle_number": 15,
                "text": "Vós julgais segundo a carne, eu a ninguém julgo."
            },
            {
                "id": "v8.16",
                "versicle_number": 16,
                "text": "E, se na verdade julgo, o meu juízo é verdadeiro, porque não sou eu só, mas eu e o Pai que me enviou."
            },
            {
                "id": "v8.17",
                "versicle_number": 17,
                "text": "E na vossa lei está também escrito que o testemunho de dois homens é verdadeiro."
            },
            {
                "id": "v8.18",
                "versicle_number": 18,
                "text": "Eu sou o que testifico de mim mesmo, e de mim testifica também o Pai que me enviou."
            },
            {
                "id": "v8.19",
                "versicle_number": 19,
                "text": "Disseram-lhe pois: Onde está teu Pai? Jesus respondeu: Não me conheceis a mim, nem a meu Pai: se vós me conhecêsseis a mim, também conheceríeis a meu Pai."
            },
            {
                "id": "v8.20",
                "versicle_number": 20,
                "text": "Estas palavras disse Jesus no lugar do tesouro, ensinando no templo, e ninguém o prendeu, porque ainda não era chegada a sua hora."
            },
            {
                "id": "v8.21",
                "versicle_number": 21,
                "text": "Disse-lhes pois Jesus outra vez: Eu retiro-me, e buscar-me-eis, e morrereis no vosso pecado. Para onde eu vou não podeis vós vir."
            },
            {
                "id": "v8.22",
                "versicle_number": 22,
                "text": "Diziam pois os judeus: Porventura quererá matar-se a si mesmo, pois diz: Para onde eu vou não podeis vós vir?"
            },
            {
                "id": "v8.23",
                "versicle_number": 23,
                "text": "E dizia-lhes: Vós sois de baixo, eu sou de cima; vós sois deste mundo, eu não sou deste mundo."
            },
            {
                "id": "v8.24",
                "versicle_number": 24,
                "text": "Por isso vos disse que morrereis em vossos pecados, porque, se não crerdes que eu sou, morrereis em vossos pecados."
            },
            {
                "id": "v8.25",
                "versicle_number": 25,
                "text": "Disseram-lhe pois: Quem és tu? Jesus lhes disse: Isso mesmo que já desde o princípio vos disse."
            },
            {
                "id": "v8.26",
                "versicle_number": 26,
                "text": "Muito tenho que dizer e julgar de vós, mas aquele que me enviou é verdadeiro; e o que dele tenho ouvido isso falo ao mundo."
            },
            {
                "id": "v8.27",
                "versicle_number": 27,
                "text": "Mas não entenderam que ele lhes falava do Pai."
            },
            {
                "id": "v8.28",
                "versicle_number": 28,
                "text": "Disse-lhes pois Jesus: Quando levantardes o Filho do homem, então conhecereis quem eu sou, e que nada faço por mim mesmo; mas falo como o Pai me ensinou."
            },
            {
                "id": "v8.29",
                "versicle_number": 29,
                "text": "E aquele que me enviou está comigo; o Pai não me tem deixado só, porque eu faço sempre o que lhe agrada."
            },
            {
                "id": "v8.30",
                "versicle_number": 30,
                "text": "Dizendo ele estas coisas, muitos creram nele."
            },
            {
                "id": "v8.31",
                "versicle_number": 31,
                "text": "Jesus dizia pois aos judeus que criam nele: Se vós permanecerdes na minha palavra, verdadeiramente sereis meus discípulos;"
            },
            {
                "id": "v8.32",
                "versicle_number": 32,
                "text": "E conhecereis a verdade, e a verdade vos libertará."
            },
            {
                "id": "v8.33",
                "versicle_number": 33,
                "text": "Responderam-lhe: Somos descendência de Abraão,{note:4} e nunca servimos a ninguém; como dizes tu: Sereis livres?"
            },
            {
                "id": "v8.34",
                "versicle_number": 34,
                "text": "Respondeu-lhes Jesus: Em verdade, em verdade vos digo que todo aquele que comete pecado é servo do pecado."
            },
            {
                "id": "v8.35",
                "versicle_number": 35,
                "text": "Ora o servo não fica para sempre em casa; o Filho fica para sempre."
            },
            {
                "id": "v8.36",
                "versicle_number": 36,
                "text": "Se pois o Filho vos libertar, verdadeiramente sereis livres."
            },
            {
                "id": "v8.37",
                "versicle_number": 37,
                "text": "Bem sei que sois descendência de Abraão; contudo, procurais matar-me, porque a minha palavra não entra em vós."
            },
            {
                "id": "v8.38",
                "versicle_number": 38,
                "text": "Eu falo do que vi junto de meu Pai, e vós fazeis o que também vistes junto de vosso pai."
            },
            {
                "id": "v8.39",
                "versicle_number": 39,
                "text": "Responderam, e disseram-lhe: Nosso pai é Abraão. Jesus disse-lhes: Se fôsseis filhos de Abraão, faríeis as obras de Abraão."
            },
            {
                "id": "v8.40",
                "versicle_number": 40,
                "text": "Mas agora procurais matar-me, a mim, homem que vos tem dito a verdade que de Deus tem ouvido; Abraão não fez isto."
            },
            {
                "id": "v8.41",
                "versicle_number": 41,
                "text": "Vós fazeis as obras de vosso pai. Disseram-lhe pois: Nós não somos nascidos de prostituição; temos um Pai, que é Deus."
            },
            {
                "id": "v8.42",
                "versicle_number": 42,
                "text": "Disse-lhes pois Jesus: Se Deus fosse o vosso Pai, certamente me amaríeis, pois que eu saí, e vim de Deus; não vim de mim mesmo, mas ele me enviou."
            },
            {
                "id": "v8.43",
                "versicle_number": 43,
                "text": "Por que não entendeis a minha linguagem? por não poderdes ouvir a minha palavra."
            },
            {
                "id": "v8.44",
                "versicle_number": 44,
                "text": "Vós tendes por pai ao diabo, e quereis satisfazer os desejos de vosso pai: ele foi homicida desde o princípio, e não se firmou na verdade, porque não há verdade nele; quando ele profere mentira, fala do que lhe é próprio, porque é mentiroso, e pai da mentira."
            },
            {
                "id": "v8.45",
                "versicle_number": 45,
                "text": "Mas, porque vos digo a verdade, não me credes."
            },
            {
                "id": "v8.46",
                "versicle_number": 46,
                "text": "Quem dentre vós me convence de pecado? E se vos digo a verdade, por que não credes?"
            },
            {
                "id": "v8.47",
                "versicle_number": 47,
                "text": "Quem é de Deus escuta as palavras de Deus; por isso vós não as escutais, porque não sois de Deus."
            },
            {
                "id": "v8.48",
                "versicle_number": 48,
                "text": "Responderam pois os judeus, e disseram-lhe: Não dizemos nós bem que és samaritano, e que tens demônio?"
            },
            {
                "id": "v8.49",
                "versicle_number": 49,
                "text": "Jesus respondeu: Eu não tenho demônio, antes honro a meu Pai, e vós me desonrais."
            },
            {
                "id": "v8.50",
                "versicle_number": 50,
                "text": "Eu não busco a minha glória; há quem a busque, e julgue."
            },
            {
                "id": "v8.51",
                "versicle_number": 51,
                "text": "Em verdade, em verdade vos digo que, se alguém guardar a minha palavra, nunca verá a morte."
            },
            {
                "id": "v8.52",
                "versicle_number": 52,
                "text": "Disseram-lhe pois os judeus: Agora conhecemos que tens demônio. Morreu Abraão e os profetas; e tu dizes: Se alguém guardar a minha palavra, nunca provará a morte."
            },
            {
                "id": "v8.53",
                "versicle_number": 53,
                "text": "És tu maior do que o nosso pai Abraão, que morreu? E também os profetas morreram: quem te fazes tu ser?"
            },
            {
                "id": "v8.54",
                "versicle_number": 54,
                "text": "Jesus respondeu: Se eu me glorifico a mim mesmo, a minha glória não é nada; quem me glorifica é meu Pai, o qual dizeis que é vosso Deus."
            },
            {
                "id": "v8.55",
                "versicle_number": 55,
                "text": "E vós não o conheceis, mas eu conheço-o: e, se disser que não o conheço, serei mentiroso como vós; mas conheço-o e guardo a sua palavra."
            },
            {
                "id": "v8.56",
                "versicle_number": 56,
                "text": "Abraão, vosso pai, exultou por ver o meu dia, e viu-o, e alegrou-se."
            },
            {
                "id": "v8.57",
                "versicle_number": 57,
                "text": "Disseram-lhe pois os judeus: Ainda não tens cinquenta anos, e viste Abraão?"
            },
            {
                "id": "v8.58",
                "versicle_number": 58,
                "text": "Disse-lhes Jesus: Em verdade, em verdade vos digo que antes que Abraão existisse eu sou."
            },
            {
                "id": "v8.59",
                "versicle_number": 59,
                "text": "Então pegaram em pedras para lhe atirarem; mas Jesus ocultou-se, e saiu do templo, passando pelo meio deles, e assim se retirou."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v8.12",
                "text": "Discurso de Jesus sobre a sua missão"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 8.5 Lv 20.10; Dt 22.22-24"
            },
            {
                "id": "n2",
                "text": "{note:2} 8.12 Mt 5.14; Jo 9.5"
            },
            {
                "id": "n3",
                "text": "{note:3} 8.13 Jo 5.31"
            },
            {
                "id": "n4",
                "text": "{note:4} 8.33 Mt 3.9; Lc 3.8"
            }
        ]
    }
}
