{
    "book": {
        "id": "Tg",
        "book_number": 59,
        "new_testament": true,
        "num_chapters": 5,
        "book_name": "TIAGO",
        "book_full_name": "EPÍSTOLA UNIVERSAL DO APÓSTOLO TIAGO"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "Condenação dos ricos opressores",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "EIA pois agora vós, ricos, chorai, e pranteai, por vossas misérias, que sobre vós hão de vir."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "As vossas riquezas estão apodrecidas, e os vossos vestidos estão comidos da traça."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "O vosso ouro e a vossa prata se enferrujaram; e a sua ferrugem dará testemunho contra vós, e comerá como fogo a vossa carne. Entesourastes para os últimos dias.{note:1}"
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Eis que o jornal dos trabalhadores{note:2} que ceifaram as vossas terras, e que por vós foi diminuído, clama; e os clamores dos que ceifaram entraram nos ouvidos do Senhor dos exércitos."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "Deliciosamente, vivestes sobre a terra, e vos deleitastes: cevastes os vossos corações, como num dia de matança."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Condenastes e matastes o justo; ele não vos resistiu."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Sede pois irmãos, pacientes até a vinda do Senhor. Eis que o lavrador espera o precioso fruto da terra, aguardando-o com paciência, até que receba a chuva temporã e serôdia."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "Sede vós também pacientes, fortalecei os vossos corações; porque já a vinda do Senhor está próxima."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Irmãos, não vos queixeis uns contra os outros, para que não sejais condenados. Eis que o juiz está à porta."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Meus irmãos, tomai por exemplo de aflição e paciência os profetas que falaram em nome do Senhor."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "Eis que temos por bem-aventurados os que sofreram. Ouvistes qual foi a paciência de Jó,{note:3} e vistes o fim que o Senhor lhe deu; porque o Senhor é muito misericordioso e piedoso.{note:4}"
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Mas, sobretudo, meus irmãos, não jureis,{note:5} nem pelo céu, nem pela terra nem façais qualquer outro juramento; mas que a vossa palavra seja sim, sim, e não, não; para que não caiais em condenação."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "Está alguém entre vós aflito? Ore. Está alguém contente? Cante louvores."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "Está alguém entre vós doente? Chame os presbíteros da igreja, e orem sobre ele, ungindo-o com azeite{note:6} em nome do Senhor;"
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "E a oração da fé salvará o doente, e o Senhor o levantará; e, se houver cometido pecados, ser-lhe-ão perdoados."
            },
            {
                "id": "v5.16",
                "versicle_number": 16,
                "text": "Confessai as vossas culpas uns aos outros, e orai uns pelos outros, para que sareis: a oração feita por um justo pode muito em seus efeitos."
            },
            {
                "id": "v5.17",
                "versicle_number": 17,
                "text": "Elias era homem sujeito às mesmas paixões que nós, e, orando, pediu que não chovesse, e, por três anos e seis meses, não choveu sobre a terra."
            },
            {
                "id": "v5.18",
                "versicle_number": 18,
                "text": "E orou outra vez, e o céu deu chuva, e a terra produziu o seu fruto.{note:7}"
            },
            {
                "id": "v5.19",
                "versicle_number": 19,
                "text": "Irmãos, se algum de entre vós se tem desviado da verdade, e alguém o converter,"
            },
            {
                "id": "v5.20",
                "versicle_number": 20,
                "text": "Saiba que aquele que fizer converter do erro do seu caminho um pecador salvará da morte uma alma, e cobrirá uma multidão de pecados.{note:8}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v5.7",
                "text": "Exortação à paciência. Acerca do juramento, da oração e da conversão de pecadores"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 5.2-3 Mt 6.19"
            },
            {
                "id": "n2",
                "text": "{note:2} 5.4 Dt 24.14-15"
            },
            {
                "id": "n3",
                "text": "{note:3} 5.11 Jó 1.21-22; 2.10 {note:4} 5.11 Sl 103.8"
            },
            {
                "id": "n4",
                "text": "{note:5} 5.12 Mt 5.34-37"
            },
            {
                "id": "n5",
                "text": "{note:6} 5.14 Mc 6.13"
            },
            {
                "id": "n6",
                "text": "{note:7} 5.17-18 1Rs 17.1; 18.1,42"
            },
            {
                "id": "n7",
                "text": "{note:8} 5.20 Pv 10.12"
            }
        ]
    }
}
