{
    "book": {
        "id": "Js",
        "book_number": 6,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "JOSUÉ",
        "book_full_name": "O LIVRO DE JOSUÉ"
    },
    "chapter": {
        "chapter_number": 10,
        "chapter_reference": "",
        "chapter_title": "Gibeom é sitiada por cinco reis",
        "versicles": [
            {
                "id": "v10.1",
                "versicle_number": 1,
                "text": "E SUCEDEU que, ouvindo Adonizedeque, rei de Jerusalém, que Josué tomara a Ai, e a tinha destruído totalmente e fizera a Ai e ao seu rei como tinha feito a Jericó e ao seu rei, e que os moradores de Gibeom fizeram paz com os israelitas, e estavam no meio deles,"
            },
            {
                "id": "v10.2",
                "versicle_number": 2,
                "text": "Temeram muito; porque Gibeom era uma cidade grande como uma das cidades reais, e ainda maior do que Ai, e todos os seus homens valentes."
            },
            {
                "id": "v10.3",
                "versicle_number": 3,
                "text": "Pelo que Adonizedeque, rei de Jerusalém, enviou a Hoão, rei de Hebrom, e a Pirã, rei de Jarmute, e a Jafia, rei de Laquis, e a Debir, rei de Eglom, dizendo:"
            },
            {
                "id": "v10.4",
                "versicle_number": 4,
                "text": "Subi a mim, e ajudai-me e firamos a Gibeom: porquanto fez paz com Josué e com os filhos de Israel."
            },
            {
                "id": "v10.5",
                "versicle_number": 5,
                "text": "Então se ajuntaram, e subiram cinco reis dos amorreus, o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis, o rei de Eglom, eles e todos os seus exércitos: e sitiaram a Gibeom e pelejaram contra ela."
            },
            {
                "id": "v10.6",
                "versicle_number": 6,
                "text": "Enviaram pois os homens de Gibeom a Josué ao arraial de Gilgal, dizendo: Não retires as tuas mãos de teus servos; sobe apressadamente a nós, e livra-nos, e ajuda-nos, porquanto todos os reis dos amorreus, que habitam na montanha, se ajuntaram contra nós."
            },
            {
                "id": "v10.7",
                "versicle_number": 7,
                "text": "Então subiu Josué de Gilgal, ele e toda a gente de guerra com ele, e todos os valentes e valorosos."
            },
            {
                "id": "v10.8",
                "versicle_number": 8,
                "text": "E o Senhor disse a Josué: Não os temas, porque os tenho dado na tua mão: nenhum deles parará diante de ti."
            },
            {
                "id": "v10.9",
                "versicle_number": 9,
                "text": "E Josué lhes sobreveio de repente, porque toda a noite veio subindo desde Gilgal."
            },
            {
                "id": "v10.10",
                "versicle_number": 10,
                "text": "E o Senhor os conturbou diante de Israel, e os feriu de grande ferida em Gibeom: e seguiu-os pelo caminho que sobe a Betorom, e os feriu até Azeca e a Maquedá."
            },
            {
                "id": "v10.11",
                "versicle_number": 11,
                "text": "E sucedeu que, fugindo eles diante de Israel à descida de Betorom, o Senhor lançou sobre eles, do céu, grandes pedras até Azeca, e morreram: e foram muitos mais os que morreram das pedras da saraiva do que os que os filhos de Israel mataram à espada."
            },
            {
                "id": "v10.12",
                "versicle_number": 12,
                "text": "Então Josué falou ao Senhor, no dia em que o Senhor deu os amorreus na mão dos filhos de Israel, e disse aos olhos dos israelitas: Sol, detém-te em Gibeom, e tu lua, no vale de Ajalom."
            },
            {
                "id": "v10.13",
                "versicle_number": 13,
                "text": "E o sol se deteve, e a lua parou, até que o povo se vingou de seus inimigos. Isto não está escrito no livro do {note:l}Reto?{note:1} O sol pois se deteve no meio do céu, e não se apressou a pôr-se, quase um dia inteiro:"
            },
            {
                "id": "v10.14",
                "versicle_number": 14,
                "text": "E não houve dia semelhante a este, nem antes nem depois dele, ouvindo o Senhor assim a voz dum homem: porque o Senhor pelejava por Israel."
            },
            {
                "id": "v10.15",
                "versicle_number": 15,
                "text": "E tornou-se Josué, e todo o Israel com ele, ao arraial, a Gilgal."
            },
            {
                "id": "v10.16",
                "versicle_number": 16,
                "text": "Aqueles cinco reis, porém, fugiram, e se esconderam numa cova em Maquedá."
            },
            {
                "id": "v10.17",
                "versicle_number": 17,
                "text": "E foi anunciado a Josué, dizendo: Acharam-se os cinco reis escondidos numa cova em Maquedá."
            },
            {
                "id": "v10.18",
                "versicle_number": 18,
                "text": "Disse pois Josué: Arrojai grandes pedras à boca da cova, e ponde sobre ela homens que os guardem:"
            },
            {
                "id": "v10.19",
                "versicle_number": 19,
                "text": "Porém vós não vos detenhais; segui os vossos inimigos, e feri os que ficaram atrás: não os deixeis entrar nas suas cidades, porque o Senhor vosso Deus já vo-los deu na vossa mão."
            },
            {
                "id": "v10.20",
                "versicle_number": 20,
                "text": "E sucedeu que, acabando Josué e os filhos de Israel, de os ferir a grande ferida, até consumi-los, e que os que ficaram deles se retiraram às cidades fortes,"
            },
            {
                "id": "v10.21",
                "versicle_number": 21,
                "text": "Todo o povo se tornou em paz a Josué, ao arraial em Maquedá: não havendo ninguém que movesse a sua língua contra os filhos de Israel."
            },
            {
                "id": "v10.22",
                "versicle_number": 22,
                "text": "Depois disse Josué: Abri a boca da cova, e trazei-me aqueles cinco reis para fora da cova."
            },
            {
                "id": "v10.23",
                "versicle_number": 23,
                "text": "Fizeram pois assim, e trouxeram-lhe aqueles cinco reis para fora da cova: o rei de Jerusalém, o rei de Hebrom, o rei de Jarmute, o rei de Laquis, e o rei de Eglom."
            },
            {
                "id": "v10.24",
                "versicle_number": 24,
                "text": "E sucedeu que, trazendo aqueles reis a Josué, Josué chamou todos os homens de Israel, e disse aos capitães da gente de guerra, que com eles foram: Chegai, ponde os vossos pés sobre os pescoços destes reis. E chegaram, e puseram os seus pés sobre os seus pescoços."
            },
            {
                "id": "v10.25",
                "versicle_number": 25,
                "text": "Então Josué lhes disse: Não temais, nem vos espanteis: esforçai-vos e animai-vos; porque assim fará o Senhor a todos os vossos inimigos, contra os quais pelejardes."
            },
            {
                "id": "v10.26",
                "versicle_number": 26,
                "text": "E, depois disto, Josué os feriu, e os matou, e os pendurou em cinco madeiros: e ficaram enforcados nos madeiros até à tarde."
            },
            {
                "id": "v10.27",
                "versicle_number": 27,
                "text": "E sucedeu que, ao tempo do pôr do sol, deu Josué ordem que os tirassem dos madeiros: e lançaram-nos na cova onde se esconderam: e puseram grandes pedras à boca da cova, que ainda ali estão até ao mesmo dia de hoje."
            },
            {
                "id": "v10.28",
                "versicle_number": 28,
                "text": "E naquele mesmo dia tomou Josué a Maquedá, feriu-a a fio de espada, e destruiu o seu rei, a eles, e a toda a alma que nela havia; nada deixou de resto: e fez ao rei de Maquedá como fizera ao rei de Jericó."
            },
            {
                "id": "v10.29",
                "versicle_number": 29,
                "text": "Então Josué e todo o Israel com ele passou de Maquedá a Libna, e pelejou contra Libna;"
            },
            {
                "id": "v10.30",
                "versicle_number": 30,
                "text": "E também o Senhor a deu na mão de Israel, a ela e a seu rei, e a feriu a fio de espada, a ela e a toda a alma que nela havia; nada deixou de resto: e fez ao seu rei como fizera ao rei de Jericó."
            },
            {
                "id": "v10.31",
                "versicle_number": 31,
                "text": "Então Josué, e todo o Israel com ele, passou de Libna a Laquis: e a sitiou, e pelejou contra ela;"
            },
            {
                "id": "v10.32",
                "versicle_number": 32,
                "text": "E o Senhor deu a Laquis na mão de Israel, e tomou-a no dia seguinte, e a feriu a fio de espada, a ela, e a toda a alma que nela havia, conforme a tudo o que fizera a Libna."
            },
            {
                "id": "v10.33",
                "versicle_number": 33,
                "text": "Então Horão, rei de Gezer, subiu a ajudar a Laquis: porém Josué o feriu, a ele e ao seu povo, até que nenhum lhe deixou de resto."
            },
            {
                "id": "v10.34",
                "versicle_number": 34,
                "text": "E Josué, e todo o Israel com ele, passou de Laquis a Eglom: e a sitiaram, e pelejaram contra ela;"
            },
            {
                "id": "v10.35",
                "versicle_number": 35,
                "text": "E no mesmo dia a tomaram, e a feriram, a fio de espada; e a toda a alma, que nela havia, destruiu totalmente no mesmo dia: conforme a tudo o que fizera a Laquis."
            },
            {
                "id": "v10.36",
                "versicle_number": 36,
                "text": "Depois Josué, e todo o Israel com ele, subiu de Eglom a Hebrom, e pelejaram contra ela;"
            },
            {
                "id": "v10.37",
                "versicle_number": 37,
                "text": "E a tomaram, e a feriram ao fio de espada, assim ao seu rei como a todas as suas cidades, e a toda a alma, que nelas havia; a ninguém deixou com vida, conforme a tudo o que fizera a Eglom: e a destruiu totalmente, a ela e a toda a alma que nela havia."
            },
            {
                "id": "v10.38",
                "versicle_number": 38,
                "text": "Então Josué e todo o Israel com ele, tornou a Debir, e pelejou contra ela;"
            },
            {
                "id": "v10.39",
                "versicle_number": 39,
                "text": "E tomou-a com o seu rei, e a todas as suas cidades, e as feriram a fio de espada, e a toda a alma que nelas havia destruíram totalmente; nada deixou de resto: como fizera a Hebrom, assim fez a Debir e ao seu rei, e como fizera a Libna e ao seu rei."
            },
            {
                "id": "v10.40",
                "versicle_number": 40,
                "text": "Assim feriu Josué toda aquela terra, as montanhas, o sul, e as campinas, e as descidas das águas, e a todos os seus reis; nada deixou de resto: mas tudo o que tinha fôlego destruiu, como ordenara o Senhor Deus de Israel."
            },
            {
                "id": "v10.41",
                "versicle_number": 41,
                "text": "E Josué os feriu desde Cades-Barneia, e até Gaza: como também toda a terra de Gósen, e até Gibeom."
            },
            {
                "id": "v10.42",
                "versicle_number": 42,
                "text": "E duma vez tomou Josué todos estes reis, e as suas terras: porquanto o Senhor Deus de Israel pelejava por Israel."
            },
            {
                "id": "v10.43",
                "versicle_number": 43,
                "text": "Então Josué, e todo o Israel com ele, se tornou ao arraial em Gilgal."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v10.6",
                "text": "Josué socorre a Gibeom"
            },
            {
                "id": "s2",
                "next_versicle_id": "v10.12",
                "text": "O sol e a lua são detidos"
            },
            {
                "id": "s3",
                "next_versicle_id": "v10.16",
                "text": "Josué prende os cinco reis e mata-os"
            },
            {
                "id": "s4",
                "next_versicle_id": "v10.28",
                "text": "Josué vence mais sete reis"
            }
        ],
        "notes": [
            {
                "id": "{note:l}",
                "text": "10.13 Heb. Jasher"
            },
            {
                "id": "{note:1}",
                "text": "10.13 2Sm 1.18"
            }
        ]
    }
}
