{
    "book": {
        "id": "Js",
        "book_number": 6,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "JOSUÉ",
        "book_full_name": "O LIVRO DE JOSUÉ"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "As terras que Moisés deu às duas e meia tribos",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "ESTES pois são os reis{note:1} da terra, aos quais os filhos de Israel feriram e possuíram a sua terra dalém do Jordão ao nascente do sol: desde o {note:m}ribeiro de Arnom, até ao monte de Hermom, e toda a planície do oriente:"
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "Seom, rei dos amorreus, que habitava em Hesbom e que senhoreava desde Aroer, que está à borda do ribeiro de Arnom, e desde o meio do ribeiro, e desde a metade de Gileade, e até ao ribeiro de Jaboque, o termo dos filhos de Amom;"
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "E desde a campina até ao mar de Quinerote para o oriente, e até ao mar da campina, o mar salgado para o oriente, pelo caminho de Bete-Jesimote; e desde o sul abaixo de Asdote-Pisga."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "Como também o termo de Ogue, rei de Basã, que era do resto dos gigantes, e que habitava em Astarote e em Edrei;"
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "E senhoreava no monte Hermom, e em Salcá, e em toda a Basã, até ao termo dos gesureus e dos maacateus, e metade de Gileade, termo de Seom, rei de Hesbom."
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "A estes Moisés, servo do Senhor, e os filhos de Israel feriram: e Moisés, servo do Senhor, deu esta terra{note:2} aos rubenitas e aos gaditas, e à meia tribo de Manassés em possessão."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "E estes são os reis da terra aos quais feriu Josué e os filhos de Israel daquém do Jordão para o ocidente, desde Baal-Gade, no vale do Líbano, até ao monte calvo, que sobe a Seir: e Josué a deu às tribos de Israel em possessão, segundo as suas divisões;"
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "O que havia nas montanhas, e nas planícies, e nas campinas, e nas descidas das águas, e no deserto, e para o sul; o heteu, o amorreu, e o cananeu, o ferezeu, o heveu, e o jebuseu."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "O rei de Jericó, um; o rei de Ai, que está ao lado de Betel, outro;"
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "O rei de Jerusalém, outro; o rei de Hebrom, outro;"
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "O rei de Jarmute, outro; o rei de Laquis, outro;"
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "O rei de Eglom, outro; o rei de Geser, outro;"
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "O rei de Debir, outro; o rei de Geder, outro;"
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "O rei de Hormá, outro; o rei de Harade, outro;"
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "O rei de Libna, outro; o rei de Adulão, outro;"
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "O rei de Maquedá, outro; o rei de Betel, outro;"
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "O rei de Tápua, outro; o rei de Hefer, outro;"
            },
            {
                "id": "v12.18",
                "versicle_number": 18,
                "text": "O rei de Afeque, outro; o rei de Lassarom, outro;"
            },
            {
                "id": "v12.19",
                "versicle_number": 19,
                "text": "O rei de Madom, outro; o rei de Hazor, outro;"
            },
            {
                "id": "v12.20",
                "versicle_number": 20,
                "text": "O rei de Sinrom-Merom, outro; o rei de Acsafe, outro;"
            },
            {
                "id": "v12.21",
                "versicle_number": 21,
                "text": "O rei de Taanaque, outro; o rei de Megido, outro;"
            },
            {
                "id": "v12.22",
                "versicle_number": 22,
                "text": "O rei de Quedes, outro; o rei de Jocneão do carmelo, outro;"
            },
            {
                "id": "v12.23",
                "versicle_number": 23,
                "text": "O rei de Dor em Nafate-Dor, outro; o rei das nações em Gilgal, outro;"
            },
            {
                "id": "v12.24",
                "versicle_number": 24,
                "text": "O rei de Tirzá, outro; trinta e um reis por todos."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v12.7",
                "text": "Os trinta e um reis que Josué feriu"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "12.1 Nm 21.21-35; Dt 2.26—3.11"
            },
            {
                "id": "{note:2}",
                "text": "12.6 Nm 32.33; Dt 3.12"
            },
            {
                "id": "{note:m}",
                "text": "12.1 ou vale"
            }
        ]
    }
}
