{
    "book": {
        "id": "Js",
        "book_number": 6,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "JOSUÉ",
        "book_full_name": "O LIVRO DE JOSUÉ"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "Josué dá a Calebe, em herança, Hebrom",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "ISTO pois é o que os filhos de Israel tiveram em herança na terra de Canaã: o que Eleazar, o sacerdote, e Josué, filho de Num, e os cabeças dos pais das tribos dos filhos de Israel lhes fizeram repartir,"
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "Por sorte da sua herança,{note:1} como o Senhor ordenara, {note:n}pelo ministério de Moisés acerca das nove tribos e da meia tribo."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "Porquanto às duas tribos e à meia tribo já dera Moisés herança além do Jordão: mas aos levitas não tinha dado herança entre eles."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "Porque os filhos de José foram duas tribos, Manassés e Efraim: e aos levitas não deram herança na terra, senão cidades em que habitassem, e os seus arrabaldes para seu gado e para sua possessão."
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "Como o Senhor ordenara a Moisés, assim fizeram os filhos de Israel, e repartiram a terra."
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "Então os filhos de Judá chegaram a Josué em Gilgal; e Calebe, filho de Jefoné o quenezeu, lhe disse: Tu sabes a palavra{note:2} que o Senhor falou a Moisés homem de Deus, em Cades-Barneia, por causa de mim e de ti."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Da idade de quarenta anos era eu, quando Moisés, servo do Senhor, me enviou de Cades-Barneia a espiar a terra; e eu lhe trouxe resposta, como sentia no meu coração:"
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "Mas meus irmãos, que subiram comigo, fizeram derreter o coração do povo: eu porém perseverei em seguir ao Senhor meu Deus."
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "Então Moisés naquele dia jurou, dizendo: Certamente a terra que pisou o teu pé será tua, e de teus filhos, em herança perpetuamente; pois perseveraste em seguir ao Senhor meu Deus."
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "E agora eis que o Senhor me conservou em vida, como disse; quarenta e cinco anos há agora, desde que o Senhor falou esta palavra a Moisés, andando Israel ainda no deserto: e agora eis que já hoje sou de idade de oitenta e cinco anos."
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "E ainda hoje estou tão forte como no dia em que Moisés me enviou; qual a minha força então era, tal é agora a minha força, para a guerra, e para sair e para entrar."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "Agora pois dá-me este monte de que o Senhor falou aquele dia: pois naquele dia tu ouviste que os enaquins estão ali, grandes e fortes cidades há ali: porventura o Senhor será comigo para os expelir, como o Senhor disse."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "E Josué o abençoou, e deu a Calebe, filho de Jefoné, Hebrom em herança."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "Portanto Hebrom foi de Calebe, filho de Jefoné o quenezeu, em herança até ao dia de hoje: porquanto perseverara em seguir ao Senhor Deus de Israel."
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "E era dantes o nome de Hebrom {note:o}Quiriate-Arba, porque Arba foi um grande homem entre os enaquins. E a terra repousou da guerra."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "14.2 Nm 26.52-56; 34.13-15"
            },
            {
                "id": "{note:2}",
                "text": "14.6 Nm 14.24"
            },
            {
                "id": "{note:o}",
                "text": "14.15 que é cidade de Arba"
            },
            {
                "id": "{note:n}",
                "text": "14.2 Heb. pela mão"
            }
        ]
    }
}
