{
    "book": {
        "id": "Js",
        "book_number": 6,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "JOSUÉ",
        "book_full_name": "O LIVRO DE JOSUÉ"
    },
    "chapter": {
        "chapter_number": 16,
        "chapter_reference": "",
        "chapter_title": "As heranças dos filhos de José. A herança de Efraim",
        "versicles": [
            {
                "id": "v16.1",
                "versicle_number": 1,
                "text": "SAIU depois a sorte dos filhos de José, desde o Jordão de Jericó às águas de Jericó, para o oriente, subindo ao deserto de Jericó pelas montanhas de Betel;"
            },
            {
                "id": "v16.2",
                "versicle_number": 2,
                "text": "E de Betel sai a Luza, e passa ao termo dos arqueus, até Atarote;"
            },
            {
                "id": "v16.3",
                "versicle_number": 3,
                "text": "E desce da banda do ocidente ao termo de Jafleti, até ao termo de Betorom de baixo, e até Gazer, sendo as suas saídas para o mar."
            },
            {
                "id": "v16.4",
                "versicle_number": 4,
                "text": "Assim alcançaram a sua herança os filhos de José, Manassés e Efraim."
            },
            {
                "id": "v16.5",
                "versicle_number": 5,
                "text": "E foi o termo dos filhos de Efraim, segundo as suas famílias, a saber: o termo da sua herança para o oriente era Atarote-Adar até Betorom de cima:"
            },
            {
                "id": "v16.6",
                "versicle_number": 6,
                "text": "E sai este termo para o ocidente junto a Micmetate, desde o norte, e torna este termo para o oriente a Taanate-Siló, e passa por ela desde o oriente a Janoa;"
            },
            {
                "id": "v16.7",
                "versicle_number": 7,
                "text": "E desce desde Janoa a Atarote e a Naarate, e toca em Jericó, e vai sair ao Jordão."
            },
            {
                "id": "v16.8",
                "versicle_number": 8,
                "text": "De Tápua vai este termo para o ocidente ao ribeiro de Caná, e as suas saídas no mar: esta é a herança da tribo dos filhos de Efraim, segundo as suas famílias."
            },
            {
                "id": "v16.9",
                "versicle_number": 9,
                "text": "E as cidades que se separaram para os filhos de Efraim estavam no meio da herança dos filhos de Manassés: todas aquelas cidades e as suas aldeias."
            },
            {
                "id": "v16.10",
                "versicle_number": 10,
                "text": "E não expeliram aos cananeus{note:1} que habitavam em Gazer: e os cananeus habitaram no meio dos efraimitas até ao dia de hoje; porém serviam-nos, sendo-lhes tributários."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "16.10 Jz 1.29"
            }
        ]
    }
}
