{
    "book": {
        "id": "Js",
        "book_number": 6,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "JOSUÉ",
        "book_full_name": "O LIVRO DE JOSUÉ"
    },
    "chapter": {
        "chapter_number": 18,
        "chapter_reference": "",
        "chapter_title": "O tabernáculo é levantado em Silo",
        "versicles": [
            {
                "id": "v18.1",
                "versicle_number": 1,
                "text": "E TODA a congregação dos filhos de Israel se ajuntou em Silo, e ali armaram a tenda da congregação, depois que a terra foi sujeita diante deles."
            },
            {
                "id": "v18.2",
                "versicle_number": 2,
                "text": "E dentre os filhos de Israel ficaram sete tribos, que ainda não tinham repartido a sua herança."
            },
            {
                "id": "v18.3",
                "versicle_number": 3,
                "text": "E disse Josué aos filhos de Israel: Até quando sereis negligentes a passardes para possuir a terra que o Senhor Deus de vossos pais vos deu?"
            },
            {
                "id": "v18.4",
                "versicle_number": 4,
                "text": "De cada tribo escolhei vós três homens, para que eu os envie, e se levantem, e corram a terra, e a descrevam segundo as suas heranças, e se tornem a mim."
            },
            {
                "id": "v18.5",
                "versicle_number": 5,
                "text": "E a repartirão em sete partes: Judá ficará no seu termo para o sul, e a casa de José ficará no seu termo para o norte."
            },
            {
                "id": "v18.6",
                "versicle_number": 6,
                "text": "E vós descrevereis a terra em sete partes, e ma trareis a mim aqui descrita: para que eu aqui lance as sortes perante o Senhor nosso Deus."
            },
            {
                "id": "v18.7",
                "versicle_number": 7,
                "text": "Porquanto os levitas não têm parte no meio de vós, porém o sacerdócio do Senhor é a sua parte: e Gade, e Rúben e a meia tribo de Manassés tomaram a sua herança dalém do Jordão para o oriente, a qual lhes deu Moisés, o servo do Senhor."
            },
            {
                "id": "v18.8",
                "versicle_number": 8,
                "text": "Então aqueles homens se levantaram, e se foram: e Josué deu ordem aos que iam descrever a terra, dizendo: Ide, e correi a terra, e descrevei-a, e então tornai a mim, e aqui vos lançarei as sortes perante o Senhor, em Silo."
            },
            {
                "id": "v18.9",
                "versicle_number": 9,
                "text": "Foram pois aqueles homens e passaram pela terra, e a descreveram, segundo as cidades, em sete partes, num livro: e voltaram a Josué, ao arraial em Silo."
            },
            {
                "id": "v18.10",
                "versicle_number": 10,
                "text": "Então Josué lhes lançou as sortes em Silo, perante o Senhor: e ali repartiu Josué a terra aos filhos de Israel, conforme às suas divisões."
            },
            {
                "id": "v18.11",
                "versicle_number": 11,
                "text": "E subiu a sorte da tribo dos filhos de Benjamim, segundo as suas famílias: e saiu o termo da sua sorte entre os filhos de Judá e os filhos de José."
            },
            {
                "id": "v18.12",
                "versicle_number": 12,
                "text": "E o seu termo foi para a banda do norte, desde o Jordão: e sobe este termo ao lado de Jericó para o norte, e sobe pela montanha para o ocidente, sendo as suas saídas no deserto de Bete-Áven."
            },
            {
                "id": "v18.13",
                "versicle_number": 13,
                "text": "E dali passa este termo a Luza, ao lado de Luza (que é Betel) para o sul: e desce este termo a Atarote-Adar, ao pé do monte que está da banda do sul de Beteorom de baixo."
            },
            {
                "id": "v18.14",
                "versicle_number": 14,
                "text": "E vai este termo e torna à banda do ocidente para o sul do monte que está defronte de Beteorom, para o sul, e as suas saídas vão para Quiriate-Baal (que é Quiriate-Jearim), cidade dos filhos de Judá: esta é a sua extensão para o ocidente."
            },
            {
                "id": "v18.15",
                "versicle_number": 15,
                "text": "E a sua extensão para o sul está à extremidade de Quiriate-Jearim: e sai este termo ao ocidente, e vem a sair à fonte das águas de Neftoa."
            },
            {
                "id": "v18.16",
                "versicle_number": 16,
                "text": "E desce este termo até à extremidade do monte que está defronte do vale do filho de Hinom, que está no vale dos refains, para o norte, e desce pelo vale de Hinom da banda dos jebuseus para o sul: e então desce à fonte de Rogel;"
            },
            {
                "id": "v18.17",
                "versicle_number": 17,
                "text": "E vai desde o norte, e sai a Ensemes; e dali sai a Gelilote, que está defronte da subida de Adumim, e desce à pedra de Boã, filho de Rúben;"
            },
            {
                "id": "v18.18",
                "versicle_number": 18,
                "text": "E passa até ao lado, defronte de Arabá para o norte, e desce a Arabá;"
            },
            {
                "id": "v18.19",
                "versicle_number": 19,
                "text": "Passa mais este termo até ao lado de Bete-Hoglá para o norte, estando as saídas deste termo na língua do mar salgado para o norte, na extremidade do Jordão para o sul: este é o termo do sul."
            },
            {
                "id": "v18.20",
                "versicle_number": 20,
                "text": "E termina o Jordão da banda do oriente: esta é a herança dos filhos de Benjamim, nos seus termos em redor, segundo as suas famílias."
            },
            {
                "id": "v18.21",
                "versicle_number": 21,
                "text": "E as cidades da tribo dos filhos de Benjamim, segundo as suas famílias, são: Jericó, e Bete-Hoglá, e Emeque-Queziz,"
            },
            {
                "id": "v18.22",
                "versicle_number": 22,
                "text": "E Bete-Arabá, e Semaraim, e Betel,"
            },
            {
                "id": "v18.23",
                "versicle_number": 23,
                "text": "E Havim, e Pará e Ofra,"
            },
            {
                "id": "v18.24",
                "versicle_number": 24,
                "text": "E Quefar-Haamonai, e Ofni, e Gaba: doze cidades e as suas aldeias:"
            },
            {
                "id": "v18.25",
                "versicle_number": 25,
                "text": "Gibeom, e Ramá, e Beerote,"
            },
            {
                "id": "v18.26",
                "versicle_number": 26,
                "text": "E Mizpá, e Quefira, e Moza,"
            },
            {
                "id": "v18.27",
                "versicle_number": 27,
                "text": "E Requém, e Irpeel, e Tarala,"
            },
            {
                "id": "v18.28",
                "versicle_number": 28,
                "text": "E Zelá, Elefe e Jebus (esta é Jerusalém), Gibeá e Quiriate: catorze cidades com as suas aldeias: esta é a herança dos filhos de Benjamim, segundo as suas famílias."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v18.11",
                "text": "A herança de Benjamim"
            }
        ],
        "notes": []
    }
}
