{
    "book": {
        "id": "Js",
        "book_number": 6,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "JOSUÉ",
        "book_full_name": "O LIVRO DE JOSUÉ"
    },
    "chapter": {
        "chapter_number": 19,
        "chapter_reference": "",
        "chapter_title": "A herança de Simeão",
        "versicles": [
            {
                "id": "v19.1",
                "versicle_number": 1,
                "text": "E SAIU a segunda sorte a Simeão, à tribo dos filhos de Simeão, segundo as suas famílias: e foi a sua herança no meio da herança dos filhos de Judá."
            },
            {
                "id": "v19.2",
                "versicle_number": 2,
                "text": "E tiveram na sua herança:{note:1} Beerseba, e Seba, e Molada,"
            },
            {
                "id": "v19.3",
                "versicle_number": 3,
                "text": "E Hazarsual, e Bala, e Azém,"
            },
            {
                "id": "v19.4",
                "versicle_number": 4,
                "text": "E Eltolade, e Betul, e Hormá,"
            },
            {
                "id": "v19.5",
                "versicle_number": 5,
                "text": "E Siclague, e Bete-Amarcabote, e Hazar-Suza,"
            },
            {
                "id": "v19.6",
                "versicle_number": 6,
                "text": "E Bete-Lebaote, e Saruém: treze cidades e as suas aldeias."
            },
            {
                "id": "v19.7",
                "versicle_number": 7,
                "text": "Aim, e Rimom, e Eter, e Asã: quatro cidades e as suas aldeias;"
            },
            {
                "id": "v19.8",
                "versicle_number": 8,
                "text": "E todas as aldeias que havia em redor destas cidades, até Baalate-Ber, que é Ramate do sul: esta é a herança da tribo dos filhos de Simeão, segundo as suas famílias."
            },
            {
                "id": "v19.9",
                "versicle_number": 9,
                "text": "A herança dos filhos de Simeão está entre o quinhão dos de Judá; porquanto a herança dos filhos de Judá era demasiadamente grande para eles: pelo que os filhos de Simeão tiveram a sua herança no meio deles."
            },
            {
                "id": "v19.10",
                "versicle_number": 10,
                "text": "E saiu a terceira sorte aos filhos de Zebulom, segundo as suas famílias: e foi o termo da sua herança até Saride."
            },
            {
                "id": "v19.11",
                "versicle_number": 11,
                "text": "E sobe o seu termo pelo ocidente a Marala, e chega até Dabesete: chega também até ao ribeiro que está defronte de Jocneão."
            },
            {
                "id": "v19.12",
                "versicle_number": 12,
                "text": "E de Saride volta para o oriente, para o nascente do sol, até ao termo de Quislote-Tabor, e sai a Dobrate, e vai subindo a Jafia."
            },
            {
                "id": "v19.13",
                "versicle_number": 13,
                "text": "E dali passa pelo oriente, para o nascente, a Gatefer, em Etcasim; e sai a Rimom-Metoar, que é Neá."
            },
            {
                "id": "v19.14",
                "versicle_number": 14,
                "text": "E torna este termo para o norte a Hanatom; e as suas saídas são o vale de Iftael;"
            },
            {
                "id": "v19.15",
                "versicle_number": 15,
                "text": "E Catate, e Naalal, e Sinrom, e Idala, e Belém: doze cidades e as suas aldeias."
            },
            {
                "id": "v19.16",
                "versicle_number": 16,
                "text": "Esta é a herança dos filhos de Zebulom, segundo as suas famílias: estas cidades e as suas aldeias."
            },
            {
                "id": "v19.17",
                "versicle_number": 17,
                "text": "A quarta sorte saiu por Issacar: pelos filhos de Issacar, segundo as suas famílias."
            },
            {
                "id": "v19.18",
                "versicle_number": 18,
                "text": "E foi o seu termo Jezreela, e Quesulote, e Suném,"
            },
            {
                "id": "v19.19",
                "versicle_number": 19,
                "text": "E Hafaraim, e Siom, e Anacarate,"
            },
            {
                "id": "v19.20",
                "versicle_number": 20,
                "text": "E Rabite, e Quisiom, e Ebes,"
            },
            {
                "id": "v19.21",
                "versicle_number": 21,
                "text": "E Remete, e En-Ganim, e En-Adá, e Bete-Patzez."
            },
            {
                "id": "v19.22",
                "versicle_number": 22,
                "text": "E chega este termo até Tabor, e Saazima, e Bete-Semes; e as saídas do seu termo estão para o Jordão: dezesseis cidades e as suas aldeias."
            },
            {
                "id": "v19.23",
                "versicle_number": 23,
                "text": "Esta é a herança da tribo dos filhos de Issacar, segundo as suas famílias: estas cidades e as suas aldeias."
            },
            {
                "id": "v19.24",
                "versicle_number": 24,
                "text": "E saiu a quinta sorte à tribo dos filhos de Aser, segundo as suas famílias."
            },
            {
                "id": "v19.25",
                "versicle_number": 25,
                "text": "E foi o seu termo Helcate, e Hali, e Béten, e Acsafe,"
            },
            {
                "id": "v19.26",
                "versicle_number": 26,
                "text": "E Alameleque, e Amade, e Misal: e chega ao Carmelo para o ocidente, e a Sior-Libnate;"
            },
            {
                "id": "v19.27",
                "versicle_number": 27,
                "text": "E volta do nascente do sol a Bete-Dagom, e chega a Zebulom e ao vale de Iftael, ao norte de Bete-Meque e de Nil, e vem sair a Cabul pela esquerda,"
            },
            {
                "id": "v19.28",
                "versicle_number": 28,
                "text": "E Ebrom, e Reobe, e Hamom, e Caná até à grande Sidom."
            },
            {
                "id": "v19.29",
                "versicle_number": 29,
                "text": "E volta este termo a Ramá, e até à forte cidade de Tiro: então torna este termo a Hosa, e as suas saídas estão para o mar, desde o quinhão da terra até Aczibe;"
            },
            {
                "id": "v19.30",
                "versicle_number": 30,
                "text": "E Umá, e Afeque e Recobe: vinte e duas cidades e as suas aldeias."
            },
            {
                "id": "v19.31",
                "versicle_number": 31,
                "text": "Esta é a herança da tribo dos filhos de Aser, segundo as suas famílias: estas cidades e as suas aldeias."
            },
            {
                "id": "v19.32",
                "versicle_number": 32,
                "text": "E saiu a sexta sorte aos filhos de Naftali; para os filhos de Naftali, segundo as suas famílias."
            },
            {
                "id": "v19.33",
                "versicle_number": 33,
                "text": "E foi o seu termo desde Helefe e desde Alom em Saananim, e Adami, Nequebe, e Jabneel, até Lacum: e estão as suas saídas no Jordão."
            },
            {
                "id": "v19.34",
                "versicle_number": 34,
                "text": "E volta este termo pelo ocidente a Azmote-Tabor, e dali passa a Hucoque: e chega a Zebulom para o sul, e chega a Aser para o ocidente, e a Judá pelo Jordão, para o nascente do sol."
            },
            {
                "id": "v19.35",
                "versicle_number": 35,
                "text": "E são as cidades fortes: Sidim, Sér, e Hamate, Racate, e Quinerete,"
            },
            {
                "id": "v19.36",
                "versicle_number": 36,
                "text": "E Adama, e Ramá, e Hazor,"
            },
            {
                "id": "v19.37",
                "versicle_number": 37,
                "text": "E Quedes, e Edrei, e Enazor,"
            },
            {
                "id": "v19.38",
                "versicle_number": 38,
                "text": "E Irom, e Migdalel, Horém, e Bete-Anate, e Bete-Semes: dezenove cidades e as suas aldeias."
            },
            {
                "id": "v19.39",
                "versicle_number": 39,
                "text": "Esta é a herança da tribo dos filhos de Naftali, segundo as suas famílias: estas cidades e as suas aldeias."
            },
            {
                "id": "v19.40",
                "versicle_number": 40,
                "text": "A sétima sorte saiu à tribo dos filhos de Dã, segundo as suas famílias."
            },
            {
                "id": "v19.41",
                "versicle_number": 41,
                "text": "E foi o termo da sua herança, Zorá, e Estaol, e Irsemes,"
            },
            {
                "id": "v19.42",
                "versicle_number": 42,
                "text": "E Saalabim, e Aialom, e Itla,"
            },
            {
                "id": "v19.43",
                "versicle_number": 43,
                "text": "E Elom, e Timnate, e Ecrom,"
            },
            {
                "id": "v19.44",
                "versicle_number": 44,
                "text": "E Elteque, e Gibtom, e Baalate,"
            },
            {
                "id": "v19.45",
                "versicle_number": 45,
                "text": "E Jeúde, e Bene-Beraque, e Gatrimom,"
            },
            {
                "id": "v19.46",
                "versicle_number": 46,
                "text": "E Mejarcom, e Racom: com o termo defronte de {note:r}Jafo:"
            },
            {
                "id": "v19.47",
                "versicle_number": 47,
                "text": "Saiu porém pequeno o termo aos filhos de Dã: pelo que subiram os filhos de Dã,{note:2} e pelejaram contra Lesém, e a tomaram, e a feriram ao fio da espada, e a possuíram e habitaram nela; e a Lesém chamaram Dã, conforme ao nome de Dã seu pai."
            },
            {
                "id": "v19.48",
                "versicle_number": 48,
                "text": "Esta é a herança da tribo dos filhos de Dã, segundo as suas famílias: estas cidades e as suas aldeias."
            },
            {
                "id": "v19.49",
                "versicle_number": 49,
                "text": "Acabando pois de repartir a terra em herança segundo os seus termos, deram os filhos de Israel a Josué, filho de Num, herança no meio deles."
            },
            {
                "id": "v19.50",
                "versicle_number": 50,
                "text": "Segundo o dito do Senhor lhe deram a cidade que pediu, Timnate-Sera, na montanha de Efraim: e reedificou aquela cidade, e habitou nela."
            },
            {
                "id": "v19.51",
                "versicle_number": 51,
                "text": "Estas são as heranças que Eleazar, o sacerdote, e Josué filho de Num, e os cabeças dos pais das famílias por sorte em herança repartiram pelas tribos dos filhos de Israel em Silo, perante o Senhor, à porta da tenda da congregação. E assim acabaram de repartir a terra."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v19.10",
                "text": "A herança de Zebulom e de Issacar"
            },
            {
                "id": "s2",
                "next_versicle_id": "v19.24",
                "text": "A herança de Aser e de Naftali"
            },
            {
                "id": "s3",
                "next_versicle_id": "v19.40",
                "text": "A herança de Dã"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "19.2 1Cr 4.28-33"
            },
            {
                "id": "{note:r}",
                "text": "19.46 ou Jope"
            },
            {
                "id": "{note:2}",
                "text": "19.47 Jz 18.27-29"
            }
        ]
    }
}
