{
    "book": {
        "id": "Js",
        "book_number": 6,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "JOSUÉ",
        "book_full_name": "O LIVRO DE JOSUÉ"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "Josué envia dois espias a Jericó",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "E ENVIOU Josué, filho de Num, dois homens desde Sitim a espiar secretamente, dizendo: Andai e observai a terra, e a Jericó. Foram pois, e entraram na casa duma mulher prostituta, cujo nome era Raabe,{note:1} e dormiram ali."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "Então deu-se notícia ao rei de Jericó, dizendo: Eis que esta noite vieram aqui uns homens dos filhos de Israel, para espiar a terra."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Pelo que enviou o rei de Jericó a Raabe, dizendo: Tira fora os homens que vieram a ti, e entraram na tua casa, porque vieram espiar toda a terra."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "Porém aquela mulher tomou a ambos aqueles homens, e os escondeu, e disse: É verdade que vieram homens a mim, porém eu não sabia donde eram."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "E aconteceu que, havendo-se de fechar a porta, sendo já escuro, aqueles homens saíram; não sei para onde aqueles homens se foram: ide após deles depressa, porque vós os alcançareis."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "Porém ela os tinha feito subir ao telhado, e os tinha escondido entre as canas do linho, que pusera em ordem sobre o telhado."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "E foram-se aqueles homens após deles, pelo caminho do Jordão, até aos vaus: e fechou-se a porta, havendo saído os que iam após deles."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "E, antes que eles dormissem, ela subiu a eles sobre o telhado;"
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "E disse aos homens: Bem sei que o Senhor vos deu esta terra, e que o pavor de vós caiu sobre nós, e que todos os moradores da terra estão desmaiados diante de vós."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Porque temos ouvido que o Senhor secou as águas{note:2} do Mar Vermelho diante de vós, quando saíeis do Egito, e o que fizestes aos dois reis dos amorreus,{note:3} a Seom e a Ogue, que estavam dalém do Jordão, os quais destruístes."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "Ouvindo isto, desmaiou o nosso coração, e em ninguém mais há ânimo algum, por causa da vossa presença: porque o Senhor vosso Deus é Deus em cima nos céus e em baixo na terra."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "Agora pois, jurai-me, vos peço, pelo Senhor, pois que vos fiz beneficência, que vós também fareis beneficência à casa de meu pai, e dai-me um sinal certo."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "De que dareis a vida a meu pai e a minha mãe, como também a meus irmãos e a minhas irmãs, com tudo o que têm, e de que livrareis as nossas vidas da morte."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "Então aqueles homens responderam-lhe: A nossa vida responderá pela vossa até ao ponto de morrer, se não denunciardes este nosso negócio, e será pois que, dando-nos o Senhor esta terra, usaremos contigo de beneficência e de fidelidade."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Ela então os fez descer por uma corda pela janela, porquanto a sua casa estava sobre o muro da cidade, e ela morava sobre o muro."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "E disse-lhes: Ide-vos ao monte, para que, porventura, vos não encontrem os perseguidores, e escondei-vos lá três dias, até que voltem os perseguidores, e depois ide pelo vosso caminho."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "E disseram-lhe aqueles homens: Desobrigados seremos deste teu juramento que nos fizeste jurar."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "Eis que, vindo nós à terra, atarás este cordão de fio de escarlata à janela por onde nos fizeste descer; e recolherás em casa contigo a teu pai, e a tua mãe, e a teus irmãos e a toda a família de teu pai."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "Será pois que qualquer que sair fora da porta da tua casa o seu sangue será sobre a sua cabeça, e nós seremos sem culpa; mas qualquer que estiver contigo em casa o seu sangue seja sobre a nossa cabeça, se nele se puser mão."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Porém, se tu denunciares este nosso negócio, seremos desobrigados do teu juramento, que nos fizeste jurar."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "E ela disse: Conforme às vossas palavras, assim seja. Então os despediu; e eles se foram; e ela atou o cordão de escarlata à janela."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "Foram-se pois, e chegaram ao monte, e ficaram ali três dias, até que voltaram os perseguidores, porque os perseguidores os buscaram por todo o caminho, porém não os acharam."
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "Assim aqueles dois homens voltaram, e desceram do monte, e passaram, e vieram a Josué, filho de Num, e contaram-lhe tudo quanto lhes acontecera;"
            },
            {
                "id": "v2.24",
                "versicle_number": 24,
                "text": "E disseram a Josué: Certamente o Senhor tem dado toda esta terra nas nossas mãos, pois até todos os moradores estão desmaiados diante de nós."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "2.1 Hb 11.31; Tg 2.25"
            },
            {
                "id": "{note:2}",
                "text": "2.10 Êx 14.21"
            },
            {
                "id": "{note:3}",
                "text": "2.10 Nm 21.21-35"
            }
        ]
    }
}
