{
    "book": {
        "id": "Js",
        "book_number": 6,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "JOSUÉ",
        "book_full_name": "O LIVRO DE JOSUÉ"
    },
    "chapter": {
        "chapter_number": 24,
        "chapter_reference": "",
        "chapter_title": "Josué traz à memória do povo tudo o que Deus tinha feito por ele",
        "versicles": [
            {
                "id": "v24.1",
                "versicle_number": 1,
                "text": "DEPOIS ajuntou Josué todas as tribos de Israel em Siquém: e chamou os anciãos de Israel, e os seus cabeças, e os seus juízes, e os seus oficiais: e eles se apresentaram diante de Deus."
            },
            {
                "id": "v24.2",
                "versicle_number": 2,
                "text": "Então Josué disse a todo o povo: Assim diz o Senhor Deus de Israel: Dalém do rio antigamente habitaram vossos pais, Terá,{note:1} pai de Abraão e pai de Nacor: e serviram a outros deuses."
            },
            {
                "id": "v24.3",
                "versicle_number": 3,
                "text": "Eu porém tomei a vosso pai Abraão{note:2} dalém do rio, e o fiz andar por toda a terra de Canaã: também multipliquei a sua semente, e dei-lhe a Isaque.{note:3}"
            },
            {
                "id": "v24.4",
                "versicle_number": 4,
                "text": "E a Isaque dei Jacó{note:4} e Esaú:{note:5} e a Esaú dei a montanha de Seir, para a possuir: porém Jacó e seus filhos desceram{note:6} para o Egito."
            },
            {
                "id": "v24.5",
                "versicle_number": 5,
                "text": "Então enviei Moisés e Aarão,{note:7} e feri ao Egito, como o fiz no meio dele; e depois vos tirei de lá."
            },
            {
                "id": "v24.6",
                "versicle_number": 6,
                "text": "E, tirando eu a vossos pais{note:8} do Egito, viestes ao mar: e os egípcios perseguiram a vossos pais, com carros e com cavaleiros, até ao Mar Vermelho."
            },
            {
                "id": "v24.7",
                "versicle_number": 7,
                "text": "E clamaram ao Senhor, que pôs uma escuridão entre vós e os egípcios, e trouxe o mar sobre eles, e os cobriu, e os vossos olhos viram o que eu fiz no Egito: depois habitastes no deserto muitos dias."
            },
            {
                "id": "v24.8",
                "versicle_number": 8,
                "text": "Então eu vos trouxe à terra dos amorreus,{note:9} que habitavam dalém do Jordão, os quais pelejaram contra vós: porém os dei na vossa mão, e possuístes a sua terra, e os destruí diante de vós."
            },
            {
                "id": "v24.9",
                "versicle_number": 9,
                "text": "Levantou-se também Balaque,{note:10} filho de Zipor, rei dos moabitas, e pelejou contra Israel: e enviou e chamou a Balaão, filho de Beor, para que vos amaldiçoasse."
            },
            {
                "id": "v24.10",
                "versicle_number": 10,
                "text": "Porém eu não quis ouvir a Balaão: pelo que, abençoando-vos ele, vos abençoou, e livrei-vos da sua mão."
            },
            {
                "id": "v24.11",
                "versicle_number": 11,
                "text": "E, passando vós o Jordão, e vindo a Jericó,{note:11} os habitantes de Jericó pelejaram contra vós, os amorreus, e os ferezeus e os cananeus, e os heteus, e os girgaseus, e os heveus, e os jebuseus: porém os dei na vossa mão."
            },
            {
                "id": "v24.12",
                "versicle_number": 12,
                "text": "E enviei vespões{note:12} diante de vós, que os expeliram de diante de vós, como a ambos os reis dos amorreus: não com a tua espada, nem com o teu arco."
            },
            {
                "id": "v24.13",
                "versicle_number": 13,
                "text": "E eu vos dei a terra{note:13} em que não trabalhastes, e cidades que não edificastes, e habitais nelas; e comeis das vinhas e dos olivais que não plantastes."
            },
            {
                "id": "v24.14",
                "versicle_number": 14,
                "text": "Agora pois temei ao Senhor, e servi-o com sinceridade e com verdade: e deitai fora os deuses aos quais serviram vossos pais dalém do rio e no Egito, e servi ao Senhor."
            },
            {
                "id": "v24.15",
                "versicle_number": 15,
                "text": "Porém, se vos parece mal aos vossos olhos servir ao Senhor, escolhei hoje a quem sirvais: se os deuses a quem serviram vossos pais, que estavam dalém do rio, ou os deuses dos amorreus, em cuja terra habitais: porém eu e a minha casa serviremos ao Senhor."
            },
            {
                "id": "v24.16",
                "versicle_number": 16,
                "text": "Então respondeu o povo, e disse: Nunca nos aconteça que deixemos ao Senhor para servirmos a outros deuses;"
            },
            {
                "id": "v24.17",
                "versicle_number": 17,
                "text": "Porque o Senhor é o nosso Deus; ele é o que nos fez subir, a nós e a nossos pais, da terra do Egito, da casa da servidão, e o que tem feito estes grandes sinais aos nossos olhos, e nos guardou por todo o caminho que andamos, e entre todos os povos pelo meio dos quais passamos."
            },
            {
                "id": "v24.18",
                "versicle_number": 18,
                "text": "E o Senhor expeliu de diante de nós a todas estas gentes, até ao amorreu, morador da terra: também nós serviremos ao Senhor, porquanto é nosso Deus."
            },
            {
                "id": "v24.19",
                "versicle_number": 19,
                "text": "Então Josué disse ao povo: Não podereis servir ao Senhor, porquanto é Deus santo é Deus zeloso, que não perdoará a vossa transgressão nem os vossos pecados."
            },
            {
                "id": "v24.20",
                "versicle_number": 20,
                "text": "Se deixardes ao Senhor, e servirdes a deuses estranhos, então se tornará, e vos fará mal, e vos consumirá, depois de vos fazer bem."
            },
            {
                "id": "v24.21",
                "versicle_number": 21,
                "text": "Então disse o povo a Josué: Não, antes ao Senhor serviremos."
            },
            {
                "id": "v24.22",
                "versicle_number": 22,
                "text": "E Josué disse ao povo: Sois testemunhas contra vós mesmos de que vós escolhestes ao Senhor, para o servir. E disseram: Somos testemunhas."
            },
            {
                "id": "v24.23",
                "versicle_number": 23,
                "text": "Deitai pois agora fora aos deuses estranhos que há no meio de vós: e inclinai o vosso coração ao Senhor Deus de Israel."
            },
            {
                "id": "v24.24",
                "versicle_number": 24,
                "text": "E disse o povo a Josué: Serviremos ao Senhor nosso Deus, e obedeceremos à sua voz."
            },
            {
                "id": "v24.25",
                "versicle_number": 25,
                "text": "Assim fez Josué concerto naquele dia com o povo, e lho pôs por estatuto e direito em Siquém."
            },
            {
                "id": "v24.26",
                "versicle_number": 26,
                "text": "E Josué escreveu estas palavras no livro da lei de Deus: e tomou uma grande pedra, e a erigiu ali debaixo do carvalho que estava junto ao santuário do Senhor."
            },
            {
                "id": "v24.27",
                "versicle_number": 27,
                "text": "E disse Josué a todo o povo: Eis que esta pedra nos será por testemunho; pois ela ouviu todas as palavras que o Senhor nos tem dito: e também será testemunho contra vós, para que não mintais a vosso Deus."
            },
            {
                "id": "v24.28",
                "versicle_number": 28,
                "text": "Então Josué despediu o povo, cada um para a sua herdade."
            },
            {
                "id": "v24.29",
                "versicle_number": 29,
                "text": "E depois destas cousas sucedeu que Josué, filho de Num, o servo do Senhor, faleceu, sendo da idade de cento e dez anos."
            },
            {
                "id": "v24.30",
                "versicle_number": 30,
                "text": "E sepultaram-no no termo da sua herdade, em Timnate-Sera,{note:14} que está no monte de Efraim, para o norte do monte de Gaás."
            },
            {
                "id": "v24.31",
                "versicle_number": 31,
                "text": "Serviu pois Israel ao Senhor todos os dias de Josué, e todos os dias dos anciãos que ainda viveram muito depois de Josué, e sabiam toda a obra que o Senhor tinha feito a Israel."
            },
            {
                "id": "v24.32",
                "versicle_number": 32,
                "text": "Também enterraram em Siquém os ossos de José,{note:15} que os filhos de Israel trouxeram do Egito, naquela parte do campo que Jacó comprara{note:16} aos filhos de Hemor, pai de Siquém, por cem peças de prata: porquanto foram em herança para os filhos de José."
            },
            {
                "id": "v24.33",
                "versicle_number": 33,
                "text": "Faleceu também Eleazar, filho de Aarão, e o sepultaram no outeiro de Fineias, seu filho, que lhe fora dado na montanha de Efraim."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v24.14",
                "text": "Josué faz, de novo, concerto com o povo"
            },
            {
                "id": "s2",
                "next_versicle_id": "v24.26",
                "text": "A pedra do testemunho"
            },
            {
                "id": "s3",
                "next_versicle_id": "v24.29",
                "text": "A morte de Josué e de Eleazar"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 24.2 Gn 11.27"
            },
            {
                "id": "n2",
                "text": "{note:2} 24.3 Gn 12.1-9 {note:3} 24.3 Gn 21.1-3"
            },
            {
                "id": "n3",
                "text": "{note:4} 24.4 Gn 25.24-26 {note:6} 24.4 Gn 46.1-7 {note:5} 24.4 Gn 36.8"
            },
            {
                "id": "n4",
                "text": "{note:7} 24.5 Êx 3.1—12.42"
            },
            {
                "id": "n5",
                "text": "{note:8} 24.6 Êx 14.1-31"
            },
            {
                "id": "n6",
                "text": "{note:9} 24.8 Nm 21.21-35"
            },
            {
                "id": "n7",
                "text": "{note:10} 24.9 Nm 22.1—24.25"
            },
            {
                "id": "n8",
                "text": "{note:11} 24.11 Js 6.1-21"
            },
            {
                "id": "n9",
                "text": "{note:12} 24.12 Êx 23.28; Dt 7.20"
            },
            {
                "id": "n10",
                "text": "{note:13} 24.13 Dt 6.10-11"
            },
            {
                "id": "n11",
                "text": "{note:14} 24.30 Js 19.49-50"
            },
            {
                "id": "n12",
                "text": "{note:15} 24.32 Gn 50.24-25; Êx 13.19 {note:16} 24.32 Gn 33.19; Jo 4.5; At 7.16"
            }
        ]
    }
}
