{
    "book": {
        "id": "Js",
        "book_number": 6,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "JOSUÉ",
        "book_full_name": "O LIVRO DE JOSUÉ"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "A passagem do Jordão",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "LEVANTOU-SE pois Josué de madrugada, e partiram de Sitim, e vieram até ao Jordão, ele e todos os filhos de Israel: e pousaram ali, antes que passassem."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "E sucedeu, ao fim de três dias, que os príncipes passaram pelo meio do arraial;"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "E ordenaram ao povo, dizendo: Quando virdes a arca do concerto do Senhor vosso Deus, e que os sacerdotes levitas a levam, parti vós também do vosso lugar, e segui-a."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Haja contudo distância entre vós e ela, como da medida de dois mil côvados: e não vos chegueis a ela, para que saibais o caminho pelo qual haveis de ir; porquanto por este caminho nunca passastes antes."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Disse Josué também ao povo: Santificai-vos, porque amanhã fará o Senhor maravilhas no meio de vós."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "E falou Josué aos sacerdotes, dizendo: Levantai a arca do concerto e passai adiante deste povo. Levantaram pois a arca do concerto, e foram andando adiante do povo."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "E o Senhor disse a Josué: Este dia começarei a engrandecer-te perante os olhos de todo o Israel, para que saibam, que assim como fui com Moisés assim serei contigo."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Tu pois ordenarás aos sacerdotes que levam a arca do concerto, dizendo: Quando vierdes até à borda das águas do Jordão, parareis no Jordão."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Então disse Josué aos filhos de Israel: Chegai-vos para cá, e ouvi as palavras do Senhor vosso Deus."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Disse mais Josué: Nisto conhecereis que o Deus vivo está no meio de vós: e que de todo lançará de diante de vós aos cananeus, e aos heteus, e aos heveus, e aos ferezeus, e aos girgaseus, e aos amorreus, e aos jebuseus."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Eis que a arca do concerto do Senhor de toda a terra passa o Jordão diante de vós."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Tomai pois agora doze homens das tribos de Israel, de cada tribo um homem;"
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Porque há de acontecer que, assim que as plantas dos pés dos sacerdotes que levam a arca do Senhor, o Senhor de toda a terra, repousem nas águas do Jordão, se separarão as águas do Jordão, e as águas que de cima descem pararão num montão."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "E aconteceu que, partindo o povo das suas tendas, para passar o Jordão levavam os sacerdotes a arca do concerto diante do povo."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E quando os que levavam a arca chegaram até ao Jordão, e os pés dos sacerdotes que levavam a arca, se molharam na borda das águas (porque o Jordão transbordava sobre todas as suas ribanceiras, todos os dias da sega),"
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Pararam-se as águas, que vinham de cima; levantaram-se num montão, mui longe da cidade de Adã, que está da banda de Sartã; e as que desciam ao mar das {note:a}campinas, que é o mar salgado, faltavam de todo e separaram-se: então passou o povo defronte de Jericó."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Porém os sacerdotes, que levavam a arca do concerto do Senhor, pararam firmes em seco no meio do Jordão: e todo o Israel passou em seco, até que todo o povo acabou de passar o Jordão."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:a}",
                "text": "3.16 Heb. Arabah"
            }
        ]
    }
}
