{
    "book": {
        "id": "Js",
        "book_number": 6,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "JOSUÉ",
        "book_full_name": "O LIVRO DE JOSUÉ"
    },
    "chapter": {
        "chapter_number": 9,
        "chapter_reference": "",
        "chapter_title": "Os gibeonitas enganam Josué, que faz com eles uma aliança",
        "versicles": [
            {
                "id": "v9.1",
                "versicle_number": 1,
                "text": "E SUCEDEU que, ouvindo isto todos os reis, que estavam daquém do Jordão, nas montanhas, e nas campinas, em toda a costa do grande mar, em frente do Líbano, os heteus, e os amorreus, os cananeus, os ferezeus, os heveus, e os jebuseus,"
            },
            {
                "id": "v9.2",
                "versicle_number": 2,
                "text": "Se ajuntaram eles de comum acordo, para pelejar contra Josué e contra Israel."
            },
            {
                "id": "v9.3",
                "versicle_number": 3,
                "text": "E os moradores de Gibeom ouvindo o que Josué fizera com Jericó e com Ai,"
            },
            {
                "id": "v9.4",
                "versicle_number": 4,
                "text": "Usaram também de astúcia, e foram e se fingiram embaixadores: e tomaram sacos velhos sobre os seus jumentos, e odres de vinho velhos, e rotos, e remendados;"
            },
            {
                "id": "v9.5",
                "versicle_number": 5,
                "text": "E nos seus pés sapatos velhos e remendados, e vestidos velhos sobre si: e todo o pão que traziam para o caminho era seco e bolorento."
            },
            {
                "id": "v9.6",
                "versicle_number": 6,
                "text": "E vieram a Josué, ao arraial, a Gilgal, e lhe disseram a ele e aos homens de Israel: Vimos duma terra distante; fazei pois agora concerto conosco."
            },
            {
                "id": "v9.7",
                "versicle_number": 7,
                "text": "E os homens de Israel responderam aos heveus: Porventura habitais no meio de nós; como pois faremos concerto convosco?{note:1}"
            },
            {
                "id": "v9.8",
                "versicle_number": 8,
                "text": "Então disseram a Josué: Nós somos teus servos. E disse-lhes Josué: Quem sois vós, e donde vindes?"
            },
            {
                "id": "v9.9",
                "versicle_number": 9,
                "text": "E lhe responderam: Teus servos vieram duma terra mui distante, por causa do nome do Senhor teu Deus: porquanto ouvimos a sua fama, e tudo quanto fez no Egito;"
            },
            {
                "id": "v9.10",
                "versicle_number": 10,
                "text": "E tudo quanto fez aos dois reis{note:2} dos amorreus, que estavam dalém do Jordão, a Seom rei de Hesbom, e a Ogue, rei de Basã, que estava em Astarote."
            },
            {
                "id": "v9.11",
                "versicle_number": 11,
                "text": "Pelo que nossos anciãos e todos os moradores da nossa terra nos falaram, dizendo: Tomai convosco em vossas mãos provisão para o caminho, e ide-lhes ao encontro: e dizei-lhes: Nós somos vossos servos; fazei pois agora concerto conosco."
            },
            {
                "id": "v9.12",
                "versicle_number": 12,
                "text": "Este nosso pão tomamos quente das nossas casas para nossa provisão, no dia em que saímos para vir a vós: e ei-lo aqui agora já seco e bolorento:"
            },
            {
                "id": "v9.13",
                "versicle_number": 13,
                "text": "E estes odres, que enchemos de vinho, eram novos, ei-los aqui já rotos: e estes nossos vestidos e nossos sapatos já se têm envelhecido, por causa do mui longo caminho."
            },
            {
                "id": "v9.14",
                "versicle_number": 14,
                "text": "Então aqueles homens tomaram da sua provisão: e não pediram conselho à boca do Senhor."
            },
            {
                "id": "v9.15",
                "versicle_number": 15,
                "text": "E Josué fez paz com eles, e fez um concerto com eles, que lhes daria a vida: e os príncipes da congregação lhes prestaram juramento."
            },
            {
                "id": "v9.16",
                "versicle_number": 16,
                "text": "E sucedeu que, ao fim de três dias, depois de fazerem concerto com eles, ouviram que eram seus vizinhos, e que moravam no meio deles."
            },
            {
                "id": "v9.17",
                "versicle_number": 17,
                "text": "Porque, partindo os filhos de Israel, chegaram às suas cidades ao terceiro dia: e suas cidades eram Gibeom, e Cefira, e Beerote, e Quiriate-Jearim."
            },
            {
                "id": "v9.18",
                "versicle_number": 18,
                "text": "E os filhos de Israel os não feriram; porquanto os príncipes da congregação lhes juraram pelo Senhor Deus de Israel: pelo que toda a congregação murmurava contra os príncipes."
            },
            {
                "id": "v9.19",
                "versicle_number": 19,
                "text": "Então todos os príncipes disseram a toda a congregação: Nós juramos-lhes pelo Senhor Deus de Israel: pelo que não podemos tocar-lhes."
            },
            {
                "id": "v9.20",
                "versicle_number": 20,
                "text": "Isto, porém, lhes faremos: dar-lhes-emos a vida; para que não haja grande ira sobre nós, por causa do juramento que já lhes temos jurado."
            },
            {
                "id": "v9.21",
                "versicle_number": 21,
                "text": "Disseram-lhes pois os príncipes: Vivam, e sejam rachadores de lenha e tiradores de água para toda a congregação, como os príncipes lhes têm dito."
            },
            {
                "id": "v9.22",
                "versicle_number": 22,
                "text": "E Josué os chamou, e falou-lhes dizendo: Por que nos enganastes, dizendo: Mui longe de vós habitamos, morando vós no meio de nós?"
            },
            {
                "id": "v9.23",
                "versicle_number": 23,
                "text": "Agora pois sereis malditos: e dentre vós não deixará de haver servos, nem rachadores de lenha, nem tiradores de água, para a casa do meu Deus."
            },
            {
                "id": "v9.24",
                "versicle_number": 24,
                "text": "Então responderam a Josué, e disseram: Porquanto com certeza foi anunciado aos teus servos que o Senhor teu Deus ordenou a Moisés, seu servo, que vos desse toda esta terra, e destruísse todos os moradores da terra diante de vós, tememos muito por nossas vidas por causa de vós; por isso fizemos assim."
            },
            {
                "id": "v9.25",
                "versicle_number": 25,
                "text": "E eis que agora estamos na tua mão: faze aquilo que te pareça bom e reto que se nos faça."
            },
            {
                "id": "v9.26",
                "versicle_number": 26,
                "text": "Assim pois lhes fez: e livrou-os das mãos dos filhos de Israel, e não os mataram."
            },
            {
                "id": "v9.27",
                "versicle_number": 27,
                "text": "E, naquele dia, Josué os deu como rachadores de lenha, e tiradores de água para a congregação e para o altar do Senhor até ao dia de hoje, no lugar que escolhesse."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "9.7 Êx 23.32; 34.12; Dt 7.2"
            },
            {
                "id": "{note:2}",
                "text": "9.10 Nm 21.21-35"
            }
        ]
    }
}
