{
    "book": {
        "id": "2Pe",
        "book_number": 61,
        "new_testament": true,
        "num_chapters": 3,
        "book_name": "PEDRO",
        "book_full_name": "SEGUNDA EPÍSTOLA UNIVERSAL DO APÓSTOLO PEDRO"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "A vinda do Senhor",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "AMADOS, escrevo-vos agora esta segunda carta em ambas as quais desperto com exortação o vosso ânimo sincero;"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Para que vos lembreis das palavras que primeiramente foram ditas pelos santos profetas, e do mandamento do Senhor e Salvador, mediante os vossos apóstolos."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Sabendo primeiro isto: que nos últimos dias virão escarnecedores, andando segundo as suas próprias concupiscências,"
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "E dizendo: Onde está a promessa da sua vinda? porque desde que os pais dormiram todas as coisas permanecem como desde o princípio da criação."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Eles voluntariamente ignoram isto: que pela palavra de Deus{note:1} já desde a antiguidade existiram os céus, e a terra, que foi tirada da água e no meio da água subsiste."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Pelas quais coisas pereceu o mundo de então, coberto{note:2} com as águas do dilúvio."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Mas os céus e a terra que agora existem pela mesma palavra {note:i}se reservam como tesouro, e se guardam para o fogo, até o dia do juízo, e da perdição dos homens ímpios."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Mas, amados, não ignoreis uma coisa: que um dia para o Senhor é como mil anos,{note:3} e mil anos como um dia."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "O Senhor não retarda a sua promessa, ainda que alguns a têm por tardia; mas é longânimo para convosco, não querendo que alguns se percam, senão que todos venham a arrepender-se."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Mas o dia do Senhor virá como o ladrão{note:4} de noite; no qual os céus passarão com grande estrondo, e os elementos, ardendo, se desfarão, e a terra e as obras que nela há, se queimarão."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Havendo pois de perecer todas estas coisas, que pessoas vos convém ser em santo trato, e piedade,"
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Aguardando, e apressando-vos para a vinda do dia de Deus, em que os céus, em fogo se desfarão, e os elementos, ardendo, se fundirão?"
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Mas nós, segundo a sua promessa, aguardamos novos céus{note:5} e nova terra, em que habita a justiça."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Pelo que, amados, aguardando estas coisas, procurai que dele sejais achados imaculados e irrepreensíveis em paz."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E tende por salvação a longanimidade de nosso Senhor; como também o nosso amado irmão Paulo vos escreveu, segundo a sabedoria que lhe foi dada;"
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Falando disto, como em todas as suas epístolas, entre as quais há pontos difíceis de entender, que os indoutos e inconstantes torcem e igualmente as outras Escrituras, para sua própria perdição."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Vós, portanto, amados, sabendo isto de antemão, guardai-vos de que, pelo engano dos homens abomináveis, sejais juntamente arrebatados, e descaiais da vossa firmeza,"
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Antes crescei na graça e conhecimento de nosso Senhor e Salvador, Jesus Cristo. A ele seja dada a glória, assim agora, como no dia da eternidade. Amém."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 3.5 Gn 1.6-8"
            },
            {
                "id": "n2",
                "text": "{note:2} 3.6 Gn 7.11"
            },
            {
                "id": "n3",
                "text": "{note:i} 3.7 ou foram entesourados com fogo, sendo conservados até ao Dia do Juízo"
            },
            {
                "id": "n4",
                "text": "{note:3} 3.8 Sl 90.4"
            },
            {
                "id": "n5",
                "text": "{note:4} 3.10 Mt 24.43; Lc 12.39; 1Ts 5.2"
            },
            {
                "id": "n6",
                "text": "{note:5} 3.13 Is 65.17; 66.22; Ap 21.1"
            }
        ]
    }
}
