{
    "book": {
        "id": "Ap",
        "book_number": 66,
        "new_testament": true,
        "num_chapters": 22,
        "book_name": "APOCALIPSE",
        "book_full_name": "DO APÓSTOLO JOÃO APOCALIPSE"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "A besta que subiu do mar",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "E EU pus-me sobre a areia do mar, e vi subir do mar uma besta{note:1} que tinha sete cabeças e dez chifres, e sobre os seus chifres dez diademas, e sobre as suas cabeças um nome de blasfêmia."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "E a besta que vi era semelhante ao leopardo,{note:2} e os seus pés como os de urso, e a sua boca como a de leão; e o dragão deu-lhe o seu poder, e o seu trono, e grande poderio."
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "E vi uma de suas cabeças como ferida de morte, e a sua chaga mortal foi curada; e toda a terra se maravilhou após a besta."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "E adoraram o dragão que deu à besta o seu poder; e adoraram a besta, dizendo: Quem é semelhante à besta? quem poderá batalhar contra ela?"
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "E foi-lhe dada uma boca para proferir grandes coisas e blasfêmias; e deu-se-lhe poder para continuar por quarenta e dois meses."
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "E abriu a sua boca em blasfêmias contra Deus, para blasfemar do seu nome, e do seu tabernáculo, e dos que habitam no céu.{note:3}"
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "E foi-lhe permitido fazer guerra aos santos,{note:4} e vencê-los; e deu-se-lhe poder sobre toda a tribo, e língua, e nação."
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "E adoraram-na todos os que habitam sobre a terra, esses cujos nomes não estão escritos no livro da vida{note:5} do Cordeiro que foi morto desde a fundação do mundo."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "Se alguém tem ouvidos, ouça."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "Se alguém leva em cativeiro, em cativeiro{note:6} irá; se alguém matar à espada, necessário é que à espada seja morto. Aqui está a paciência e a fé dos santos."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "E vi subir da terra outra besta, e tinha dois chifres semelhantes aos de um cordeiro; e falava como o dragão."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "E exerce todo o poder da primeira besta na sua presença, e faz que a terra e os que nela habitam adorem a primeira besta, cuja chaga mortal fora curada."
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "E faz grandes sinais, de maneira que até fogo faz descer do céu à terra, à vista dos homens."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "E engana os que habitam na terra com sinais que lhe foi permitido que fizesse em presença da besta, dizendo aos que habitam na terra que fizessem uma imagem à besta que recebera a ferida da espada e vivia."
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "E foi-lhe concedido que desse espírito à imagem da besta, para que também a imagem da besta falasse, e fizesse que fossem mortos todos os que não adorassem a imagem da besta."
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "E faz que a todos, pequenos e grandes, ricos e pobres, livres e servos, lhes seja posto um sinal na sua mão direita, ou nas suas testas;"
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "Para que ninguém possa comprar ou vender, senão aquele que tiver o sinal, ou o nome da besta, ou o número do seu nome."
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "Aqui há sabedoria. Aquele que tem entendimento, calcule o número da besta; porque é o número de um homem, e o seu número é seiscentos e sessenta e seis."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v13.11",
                "text": "A besta que subiu da terra"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 13.1 Dn 7.3,7; Ap 17.3,7-12"
            },
            {
                "id": "n2",
                "text": "{note:2} 13.2 Dn 7.4-6"
            },
            {
                "id": "n3",
                "text": "{note:3} 13.5-6 Dn 7.8,25; 11.36"
            },
            {
                "id": "n4",
                "text": "{note:4} 13.7 Dn 7.21"
            },
            {
                "id": "n5",
                "text": "{note:5} 13.8 Sl 69.28"
            },
            {
                "id": "n6",
                "text": "{note:6} 13.10 Jr 15.2"
            }
        ]
    }
}
