{
    "book": {
        "id": "Ap",
        "book_number": 66,
        "new_testament": true,
        "num_chapters": 22,
        "book_name": "APOCALIPSE",
        "book_full_name": "DO APÓSTOLO JOÃO APOCALIPSE"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "O Cordeiro e os seus remidos no monte de Sião",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "E OLHEI, e eis que estava o Cordeiro sobre o monte de Sião, e com ele cento e quarenta e quatro mil, que em suas testas tinham escrito o nome{note:1} dele e o de seu Pai."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "E ouvi uma voz do céu, como a voz de muitas águas, e como a voz de um grande trovão; e uma voz de harpistas, que tocavam com as suas harpas."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "E cantavam um como cântico novo diante do trono, e diante dos quatro animais e dos anciãos; e ninguém podia aprender aquele cântico, senão os cento e quarenta e quatro mil que foram comprados da terra."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "Estes são os que não estão contaminados com mulheres: porque são virgens. Estes são os que seguem o Cordeiro para onde quer que vai. Estes são os que dentre os homens foram comprados como primícias para Deus e para o Cordeiro."
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "E na sua boca não se achou engano;{note:2} porque são irrepreensíveis diante do trono de Deus."
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "E vi outro anjo voar pelo meio do céu, e tinha o evangelho eterno, para o proclamar aos que habitam sobre a terra, e a toda a nação, e tribo, e língua, e povo."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Dizendo com grande voz: Temei a Deus, e dai-lhe glória; porque vinda é a hora do seu juízo. E adorai aquele que fez o céu, e a terra, e o mar, e as fontes das águas."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "E outro anjo seguiu{note:3} dizendo: Caiu, caiu Babilônia, aquela grande cidade que a todas as nações deu a beber do vinho da ira da sua prostituição."
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "E seguiu-os o terceiro anjo, dizendo com grande voz: Se alguém adorar a besta, e a sua imagem, e receber o sinal na sua testa, ou na sua mão."
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "Também o tal beberá do vinho da ira de Deus, que se deitou, não misturado, no cálice da sua ira;{note:4} e será atormentado com fogo e enxofre{note:5} diante dos santos anjos e diante do Cordeiro."
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "E o fumo{note:6} do seu tormento sobe para todo o sempre; e não têm repouso nem de dia nem de noite os que adoram a besta e a sua imagem, e aquele que receber o sinal do seu nome."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "Aqui está a paciência dos santos: aqui estão os que guardam os mandamentos de Deus e a fé de Jesus."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "E ouvi uma voz do céu, que me dizia: Escreve: Bem-aventurados os mortos que desde agora morrem no Senhor. Sim, diz o Espírito para que descansem dos seus trabalhos, e as suas obras os sigam."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "E olhei, e eis uma nuvem branca, e assentado sobre a nuvem um semelhante ao Filho do homem,{note:7} que tinha sobre a sua cabeça uma coroa de ouro, e na sua mão uma foice aguda."
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "E outro anjo saiu do templo, clamando com grande voz ao que estava assentado sobre a nuvem: Lança a tua foice, e sega; é já vinda a hora de segar, porque já a seara da terra está madura."
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "E aquele que estava assentado sobre a nuvem meteu a sua foice à terra, e a terra foi segada."
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "E saiu do templo, que está no céu, outro anjo, o qual também tinha uma foice aguda."
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "E saiu do altar outro anjo, que tinha poder sobre o fogo, e clamou com grande voz ao que tinha a foice aguda, dizendo: Lança a tua foice aguda, e vindima os cachos da vinha da terra, porque já as suas uvas estão maduras."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "E o anjo meteu a sua foice à terra e vindimou as uvas da vinha da terra, e lançou-as no grande lagar da ira de Deus."
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "E o lagar foi pisado fora da cidade, e saiu sangue do lagar até aos freios dos cavalos, pelo espaço de mil e seiscentos estádios.{note:8}{note:9}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v14.6",
                "text": "Três anjos proclamam os juízos de Deus"
            },
            {
                "id": "s2",
                "next_versicle_id": "v14.14",
                "text": "A ceifa e a vindima"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 14.1 Ez 9.4; Ap 7.3-4"
            },
            {
                "id": "n2",
                "text": "{note:2} 14.5 Sf 3.13"
            },
            {
                "id": "n3",
                "text": "{note:3} 14.8 Is 21.9; Ap 18.2"
            },
            {
                "id": "n4",
                "text": "{note:4} 14.10 Is 51.17 {note:5} 14.10 Gn 19.24"
            },
            {
                "id": "n5",
                "text": "{note:6} 14.11 Is 34.10"
            },
            {
                "id": "n6",
                "text": "{note:7} 14.14 Dn 7.13"
            },
            {
                "id": "n7",
                "text": "{note:8} 14.20 Is 63.3; Ap 19.15 {note:9} 14.15-20 Jl 3.13"
            }
        ]
    }
}
