{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "A criação do céu e da terra e de tudo o que neles se contém",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "NO princípio criou Deus os céus e a terra."
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "E a terra era sem forma e vazia; e havia trevas sobre a face do abismo; e o Espírito de Deus se movia sobre a face das águas."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "E disse Deus: Haja luz.{note:1} E houve luz."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "E viu Deus que era boa a luz; e fez Deus separação entre a luz e as trevas."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "E Deus chamou à luz Dia; e às trevas chamou Noite. E foi a tarde e a manhã o dia primeiro."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "E disse Deus: Haja uma expansão no meio das águas, e haja separação entre águas e águas."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "E fez Deus a expansão, e fez separação entre as águas que estavam debaixo da expansão e as águas que estavam sobre a expansão. E assim foi."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "E chamou Deus à expansão Céus, e foi a tarde e a manhã o dia segundo.{note:2}"
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "E disse Deus: Ajuntem-se as águas debaixo dos céus num lugar; e apareça a porção seca. E assim foi."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "E chamou Deus à porção seca Terra; e ao ajuntamento das águas chamou Mares. E viu Deus que era bom."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "E disse Deus: Produza a terra erva verde, erva que dê semente, árvore frutífera que dê fruto segundo a sua espécie, cuja semente esteja nela sobre a terra. E assim foi."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "E a terra produziu erva, erva dando semente conforme a sua espécie, e a árvore frutífera, cuja semente está nela conforme a sua espécie. E viu Deus que era bom."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "E foi a tarde e a manhã o dia terceiro."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "E disse Deus: Haja luminares na expansão dos céus, para haver separação entre o dia e a noite; e sejam eles para sinais e para {note:a}tempos determinados e para dias e anos."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "E sejam para luminares na expansão dos céus, para alumiar a terra. E assim foi."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "E fez Deus os dois grandes luminares: o luminar maior para governar o dia, e o luminar menor para governar a noite; e fez as estrelas."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "E Deus os pôs na expansão dos céus para alumiar a terra,"
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "E para governar o dia e a noite, e para fazer separação entre a luz e as trevas. E viu Deus que era bom."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "E foi a tarde e a manhã o dia quarto."
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "E disse Deus: Produzam as águas abundantemente {note:b}répteis de alma vivente; e voem as aves sobre a face da expansão dos céus."
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "E Deus criou {note:c}as grandes baleias, e todo o réptil de alma vivente que as águas abundantemente produziram conforme as suas espécies; e toda a ave de asas conforme a sua espécie. E viu Deus que era bom."
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "E Deus os abençoou, dizendo: Frutificai e multiplicai-vos, e enchei as águas nos mares; e as aves se multipliquem na terra."
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "E foi a tarde e a manhã o dia quinto."
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "E disse Deus: Produza a terra alma vivente conforme a sua espécie; gado e répteis, e bestas-feras da terra conforme a sua espécie. E assim foi."
            },
            {
                "id": "v1.25",
                "versicle_number": 25,
                "text": "E fez Deus as bestas-feras da terra conforme a sua espécie, e o gado conforme a sua espécie, e todo o réptil da terra conforme a sua espécie. E viu Deus que era bom."
            },
            {
                "id": "v1.26",
                "versicle_number": 26,
                "text": "E disse Deus: Façamos o homem à nossa imagem,{note:3} conforme à nossa semelhança; e domine sobre os peixes do mar, e sobre as aves dos céus, e sobre o gado, e sobre toda a terra, e sobre todo o réptil que se {note:d}move sobre a terra."
            },
            {
                "id": "v1.27",
                "versicle_number": 27,
                "text": "E criou Deus o homem à sua imagem;{note:4} à imagem de Deus o criou; macho e fêmea os criou.{note:5}"
            },
            {
                "id": "v1.28",
                "versicle_number": 28,
                "text": "E Deus os abençoou, e Deus lhes disse: Frutificai e multiplicai-vos, e enchei a terra, e sujeitai-a; e dominai sobre os peixes do mar, e sobre as aves dos céus, e sobre todo o animal que se move sobre a terra."
            },
            {
                "id": "v1.29",
                "versicle_number": 29,
                "text": "E disse Deus: Eis que vos tenho dado toda a erva que dá semente, que está sobre a face de toda a terra; e toda a árvore, em que há fruto de árvore que dá semente, ser-vos-á para mantimento."
            },
            {
                "id": "v1.30",
                "versicle_number": 30,
                "text": "E a todo o animal da terra, e a toda a ave dos céus, e a todo o réptil da terra, em que há alma vivente, toda a erva verde será para mantimento. E assim foi."
            },
            {
                "id": "v1.31",
                "versicle_number": 31,
                "text": "E viu Deus tudo quanto tinha feito, e eis que era muito bom: e foi a tarde e a manhã o dia sexto."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.24",
                "text": "A criação dos seres viventes"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.3 2Co 4.6"
            },
            {
                "id": "n2",
                "text": "{note:2} 1.6-8 2Pe 3.5"
            },
            {
                "id": "n3",
                "text": "{note:a} 1.14 ou estações"
            },
            {
                "id": "n4",
                "text": "{note:b} 1.20 ou criaturas viventes, que se movem"
            },
            {
                "id": "n5",
                "text": "{note:c} 1.21 ou os monstros dos mares"
            },
            {
                "id": "n6",
                "text": "{note:3} 1.26 1Co 11.7 {note:d} 1.26 ou roja"
            },
            {
                "id": "n7",
                "text": "{note:4} 1.27 Gn 5.1-2 {note:5} 1.27 Mt 19.4; Mc 10.6"
            }
        ]
    }
}
