{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 15,
        "chapter_reference": "",
        "chapter_title": "Deus anima Abrão e promete-lhe um filho",
        "versicles": [
            {
                "id": "v15.1",
                "versicle_number": 1,
                "text": "DEPOIS destas cousas veio a palavra do Senhor a Abrão em visão, dizendo: Não temas, Abrão, eu sou o teu escudo, o teu grandíssimo galardão."
            },
            {
                "id": "v15.2",
                "versicle_number": 2,
                "text": "Então disse Abrão: Senhor JEOVÁ, que me hás de dar, pois ando sem filhos, e o mordomo da minha casa é o damasceno Eliézer?"
            },
            {
                "id": "v15.3",
                "versicle_number": 3,
                "text": "Disse mais Abrão: Eis que me não tens dado semente, e eis que um nascido na minha casa será o meu herdeiro."
            },
            {
                "id": "v15.4",
                "versicle_number": 4,
                "text": "E eis que veio a palavra do Senhor a ele, dizendo: Este não será o teu herdeiro; mas aquele que de tuas entranhas sair, esse será o teu herdeiro."
            },
            {
                "id": "v15.5",
                "versicle_number": 5,
                "text": "Então o levou fora, e disse: Olha agora para os céus, e conta as estrelas, se as podes contar. E disse-lhe: Assim será a tua semente.{note:1}"
            },
            {
                "id": "v15.6",
                "versicle_number": 6,
                "text": "E creu ele no Senhor,{note:2} e {note:g}foi-lhe imputado isto por justiça."
            },
            {
                "id": "v15.7",
                "versicle_number": 7,
                "text": "Disse-lhe mais: Eu sou o Senhor, que te tirei de Ur dos caldeus, para dar-te a ti esta terra, para a herdares."
            },
            {
                "id": "v15.8",
                "versicle_number": 8,
                "text": "E disse ele: Senhor JEOVÁ, como saberei que hei de herdá-la?"
            },
            {
                "id": "v15.9",
                "versicle_number": 9,
                "text": "E disse-lhe: Toma-me uma bezerra de três anos, e uma cabra de três anos, e um carneiro de três anos, uma rola, e um pombinho."
            },
            {
                "id": "v15.10",
                "versicle_number": 10,
                "text": "E trouxe-lhe todos estes, e partiu-os pelo meio, e pôs cada parte deles em frente da outra; mas as aves não partiu."
            },
            {
                "id": "v15.11",
                "versicle_number": 11,
                "text": "E as aves desciam sobre os cadáveres; Abrão, porém, as enxotava."
            },
            {
                "id": "v15.12",
                "versicle_number": 12,
                "text": "E pondo-se o sol, um profundo sono caiu sobre Abrão; e eis que grande espanto e grande escuridão caiu sobre ele."
            },
            {
                "id": "v15.13",
                "versicle_number": 13,
                "text": "Então disse a Abrão: Saibas, de certo, que peregrina será a tua semente em terra que não é sua, e servi-los-ão; e afligi-los-ão quatrocentos anos;"
            },
            {
                "id": "v15.14",
                "versicle_number": 14,
                "text": "Mas também eu julgarei a gente, a qual servirão, e depois sairão com grande fazenda.{note:3}"
            },
            {
                "id": "v15.15",
                "versicle_number": 15,
                "text": "E tu irás a teus pais em paz; em boa velhice serás sepultado."
            },
            {
                "id": "v15.16",
                "versicle_number": 16,
                "text": "E a quarta geração tornará para cá; porque a medida da injustiça dos amorreus não está ainda cheia."
            },
            {
                "id": "v15.17",
                "versicle_number": 17,
                "text": "E sucedeu que, posto o sol, houve escuridão; e eis um forno de fumo, e uma tocha de fogo, que passou por aquelas metades."
            },
            {
                "id": "v15.18",
                "versicle_number": 18,
                "text": "Naquele mesmo dia fez o SENHOR um concerto com Abrão, dizendo: À tua semente tenho dado esta terra,{note:4} desde o rio Egito até ao grande rio Eufrates;"
            },
            {
                "id": "v15.19",
                "versicle_number": 19,
                "text": "E o queneu, e o quenezeu, e o cadmoneu,"
            },
            {
                "id": "v15.20",
                "versicle_number": 20,
                "text": "E o heteu, e o ferezeu, e os refains,"
            },
            {
                "id": "v15.21",
                "versicle_number": 21,
                "text": "E o amorreu, e o cananeu, e o girgaseu, e o jebuseu."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v15.17",
                "text": "Deus faz um pacto com Abrão"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 15.5 Rm 4.18; Hb 11.12"
            },
            {
                "id": "n2",
                "text": "{note:2} 15.6 Rm 4.3; Gl 3.6; Tg 2.23 {note:g} 15.6 ou contou-lhe"
            },
            {
                "id": "n3",
                "text": "{note:3} 15.13-14 Êx 1.1-14; 12.40-41; At 7.6-7"
            },
            {
                "id": "n4",
                "text": "{note:4} 15.18 At 7.5"
            }
        ]
    }
}
