{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 19,
        "chapter_reference": "",
        "chapter_title": "Ló recebe os dois anjos em sua casa",
        "versicles": [
            {
                "id": "v19.1",
                "versicle_number": 1,
                "text": "E VIERAM os dois anjos a Sodoma à tarde e estava Ló assentado à porta de Sodoma; e vendo-os Ló, levantou-se ao seu encontro, e inclinou-se com o rosto à terra;"
            },
            {
                "id": "v19.2",
                "versicle_number": 2,
                "text": "E disse: Eis agora, meus senhores, entrai, peço-vos, em casa de vosso servo, e passai nela a noite, e lavai os vossos pés; e de madrugada vos levantareis e ireis vosso caminho. E eles disseram: Não, antes na rua passaremos a noite."
            },
            {
                "id": "v19.3",
                "versicle_number": 3,
                "text": "E porfiou com eles muito, e vieram com ele, e entraram em sua casa; e fez-lhes banquete, e cozeu bolos sem levedura, e comeram."
            },
            {
                "id": "v19.4",
                "versicle_number": 4,
                "text": "E antes que se deitassem, cercaram a casa os varões daquela cidade, os varões de Sodoma, desde o moço até ao velho; todo o povo de todos os bairros."
            },
            {
                "id": "v19.5",
                "versicle_number": 5,
                "text": "E chamaram a Ló, e disseram-lhe: Onde estão os varões que a ti vieram nesta noite? Traze-os fora a nós, para que os conheçamos."
            },
            {
                "id": "v19.6",
                "versicle_number": 6,
                "text": "Então saiu Ló a eles à porta, e fechou a porta atrás de si,"
            },
            {
                "id": "v19.7",
                "versicle_number": 7,
                "text": "E disse: Meus irmãos, rogo-vos que não façais mal;"
            },
            {
                "id": "v19.8",
                "versicle_number": 8,
                "text": "Eis aqui, duas filhas tenho, que ainda não conheceram varão; fora vo-las trarei, e fareis delas como bom for nos vossos olhos; somente nada façais a estes varões, porque por isso vieram à sombra do meu telhado."
            },
            {
                "id": "v19.9",
                "versicle_number": 9,
                "text": "Eles porém disseram: Sai daí. Disseram mais: Como estrangeiro este indivíduo veio aqui habitar, e quereria ser juiz em tudo? Agora te faremos mais mal a ti do que a eles. E arremessaram-se sobre o varão, sobre Ló, e aproximaram-se para arrombar a porta."
            },
            {
                "id": "v19.10",
                "versicle_number": 10,
                "text": "Aqueles varões porém estenderam a sua mão, e fizeram entrar a Ló consigo na casa, e fecharam a porta;"
            },
            {
                "id": "v19.11",
                "versicle_number": 11,
                "text": "E feriram de cegueira os varões que estavam à porta da casa, desde o menor até ao maior, de maneira que se cansaram para achar a porta."
            },
            {
                "id": "v19.12",
                "versicle_number": 12,
                "text": "Então disseram aqueles varões a Ló: Tens alguém mais aqui? Teu genro, e teus filhos, e tuas filhas, e todos quantos tens nesta cidade, tira-os fora deste lugar;"
            },
            {
                "id": "v19.13",
                "versicle_number": 13,
                "text": "Porque nós vamos destruir este lugar, porque o seu clamor tem engrossado diante da face do Senhor, e o Senhor nos enviou a destruí-lo."
            },
            {
                "id": "v19.14",
                "versicle_number": 14,
                "text": "Então saiu Ló, e falou a seus genros, aos que haviam de tomar as suas filhas e disse: Levantai-vos saí deste lugar: porque o Senhor há de destruir a cidade. Foi tido porém por zombador aos olhos de seus genros."
            },
            {
                "id": "v19.15",
                "versicle_number": 15,
                "text": "E ao amanhecer os anjos apertaram com Ló, dizendo: Levanta-te, toma tua mulher, e tuas duas filhas que aqui estão, para que não pereças na injustiça desta cidade."
            },
            {
                "id": "v19.16",
                "versicle_number": 16,
                "text": "Ele porém demorava-se, e aqueles varões{note:1} lhe pegaram pela mão, e pela mão de sua mulher, e pela mão de suas duas filhas, sendo-lhe o Senhor misericordioso, e tiraram-no, e puseram-no fora da cidade."
            },
            {
                "id": "v19.17",
                "versicle_number": 17,
                "text": "E aconteceu que, tirando-os fora, disse: Escapa-te por tua vida; não olhes para trás de ti, e não pares em toda esta campina; escapa lá para o monte, para que não pereças."
            },
            {
                "id": "v19.18",
                "versicle_number": 18,
                "text": "E Ló disse-lhe: Assim não, Senhor!"
            },
            {
                "id": "v19.19",
                "versicle_number": 19,
                "text": "Eis que agora o teu servo tem achado graça aos teus olhos, e engrandeceste a tua misericórdia que a mim me fizeste, para guardar a minha alma em vida: mas não posso escapar no monte, pois que tenho medo que me apanhe este mal, e eu morra."
            },
            {
                "id": "v19.20",
                "versicle_number": 20,
                "text": "Eis agora aquela cidade está perto, para fugir para lá, e é pequena: ora para ali me escaparei (não é pequena?), para que minha alma viva."
            },
            {
                "id": "v19.21",
                "versicle_number": 21,
                "text": "E disse-lhe: Eis aqui, tenho-te aceitado também neste negócio, para não derribar esta cidade, de que falaste."
            },
            {
                "id": "v19.22",
                "versicle_number": 22,
                "text": "Apressa-te, escapa-te para ali; porque nada poderei fazer, enquanto não tiveres ali chegado. Por isso se chamou o nome da cidade {note:r}Zoar."
            },
            {
                "id": "v19.23",
                "versicle_number": 23,
                "text": "Saiu o sol sobre a terra, quando Ló entrou em Zoar."
            },
            {
                "id": "v19.24",
                "versicle_number": 24,
                "text": "Então o Senhor fez chover enxofre e fogo, do Senhor desde os céus, sobre Sodoma e Gomorra.{note:2}"
            },
            {
                "id": "v19.25",
                "versicle_number": 25,
                "text": "E derribou aquelas cidades, e toda aquela campina, e todos os moradores daquelas cidades, e o que nascia da terra."
            },
            {
                "id": "v19.26",
                "versicle_number": 26,
                "text": "E a mulher de Ló{note:3} olhou para trás e ficou convertida numa estátua de sal."
            },
            {
                "id": "v19.27",
                "versicle_number": 27,
                "text": "E Abraão levantou-se aquela mesma manhã de madrugada, e foi para aquele lugar onde estivera diante da face do Senhor;"
            },
            {
                "id": "v19.28",
                "versicle_number": 28,
                "text": "E olhou para Sodoma e Gomorra, e para toda a terra da campina; e viu, e eis que o fumo da terra subia, como o fumo duma fornalha."
            },
            {
                "id": "v19.29",
                "versicle_number": 29,
                "text": "E aconteceu que, destruindo Deus as cidades da campina, Deus se lembrou de Abraão, e tirou a Ló do meio da destruição, derribando aquelas cidades em que Ló habitara."
            },
            {
                "id": "v19.30",
                "versicle_number": 30,
                "text": "E subiu Ló de Zoar, e habitou no monte, e as suas duas filhas com ele; porque temia habitar em Zoar; e habitou numa caverna, ele e as suas duas filhas."
            },
            {
                "id": "v19.31",
                "versicle_number": 31,
                "text": "Então a primogênita disse à menor: Nosso pai é já velho, e não há varão na terra que entre a nós, segundo o costume de toda a terra;"
            },
            {
                "id": "v19.32",
                "versicle_number": 32,
                "text": "Vem, demos a beber vinho a nosso pai, e deitemo-nos com ele, para que em vida conservemos semente de nosso pai."
            },
            {
                "id": "v19.33",
                "versicle_number": 33,
                "text": "E deram a beber vinho a seu pai naquela noite; e veio a primogênita, e deitou-se com seu pai, e não sentiu ele quando ela se deitou, nem quando se levantou."
            },
            {
                "id": "v19.34",
                "versicle_number": 34,
                "text": "E sucedeu, no outro dia, que a primogênita disse à menor: Vês aqui, eu já ontem à noite me deitei com meu pai; demos-lhe a beber vinho também esta noite, e então entra tu, deita-te com ele, para que em vida conservemos semente de nosso pai."
            },
            {
                "id": "v19.35",
                "versicle_number": 35,
                "text": "E deram de beber vinho a seu pai, também naquela noite; e levantou-se a menor, e deitou-se com ele; e não sentiu ele quando ela se deitou, nem quando se levantou."
            },
            {
                "id": "v19.36",
                "versicle_number": 36,
                "text": "E conceberam as duas filhas de Ló de seu pai."
            },
            {
                "id": "v19.37",
                "versicle_number": 37,
                "text": "E teve a primogênita um filho, e chamou o seu nome Moabe; este é o pai dos moabitas, até ao dia de hoje."
            },
            {
                "id": "v19.38",
                "versicle_number": 38,
                "text": "E a menor também teve um filho, e chamou o seu nome Benami, este é o pai dos filhos de Amom, até o dia de hoje."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v19.24",
                "text": "A destruição de Sodoma e Gomorra"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 19.16 2Pe 2.7"
            },
            {
                "id": "n2",
                "text": "{note:r} 19.22 que significa pequena"
            },
            {
                "id": "n3",
                "text": "{note:2} 19.24 Mt 10.15; 11.23-24; Lc 10.12; 17.29; 2Pe 2.6; Jud 7"
            },
            {
                "id": "n4",
                "text": "{note:3} 19.26 Lc 17.32"
            }
        ]
    }
}
