{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 23,
        "chapter_reference": "",
        "chapter_title": "A morte de Sara",
        "versicles": [
            {
                "id": "v23.1",
                "versicle_number": 1,
                "text": "E FOI a vida de Sara cento e vinte e sete anos; estes foram os anos da vida de Sara."
            },
            {
                "id": "v23.2",
                "versicle_number": 2,
                "text": "E morreu Sara em Quiriate-Arba, que é Hebrom, na terra de Canaã; e veio Abraão lamentar a Sara e chorar por ela."
            },
            {
                "id": "v23.3",
                "versicle_number": 3,
                "text": "Depois se levantou Abraão de diante do seu morto, e falou aos filhos de Hete, dizendo:"
            },
            {
                "id": "v23.4",
                "versicle_number": 4,
                "text": "Estrangeiro e peregrino{note:1} sou entre vós; dai-me possessão{note:2} de sepultura convosco, para que eu sepulte o meu morto de diante da minha face."
            },
            {
                "id": "v23.5",
                "versicle_number": 5,
                "text": "E responderam os filhos de Hete a Abraão, dizendo-lhe:"
            },
            {
                "id": "v23.6",
                "versicle_number": 6,
                "text": "Ouve-nos, meu senhor; príncipe de Deus és no meio de nós; enterra o teu morto na mais escolhida de nossas sepulturas; nenhum de nós te vedará a sua sepultura, para enterrares o teu morto."
            },
            {
                "id": "v23.7",
                "versicle_number": 7,
                "text": "Então se levantou Abraão, e inclinou-se diante do povo da terra, diante dos filhos de Hete."
            },
            {
                "id": "v23.8",
                "versicle_number": 8,
                "text": "E falou com eles, dizendo: Se é de vossa vontade que eu sepulte o meu morto de diante de minha face, ouvi-me e falai por mim a Efrom, filho de Zoar,"
            },
            {
                "id": "v23.9",
                "versicle_number": 9,
                "text": "Que ele me dê a cova de Macpela, que tem no fim do seu campo; que ma dê pelo devido preço em posse de sepulcro no meio de vós."
            },
            {
                "id": "v23.10",
                "versicle_number": 10,
                "text": "Ora Efrom estava no meio dos filhos de Hete; e respondeu Efrom heteu a Abraão, aos ouvidos dos filhos de Hete, de todos os que entravam pela porta da sua cidade, dizendo:"
            },
            {
                "id": "v23.11",
                "versicle_number": 11,
                "text": "Não, meu senhor; ouve-me, o campo te dou, também te dou a cova que nele está, diante dos olhos dos filhos do meu povo ta dou; sepulta o teu morto."
            },
            {
                "id": "v23.12",
                "versicle_number": 12,
                "text": "Então Abraão se inclinou diante da face do povo da terra,"
            },
            {
                "id": "v23.13",
                "versicle_number": 13,
                "text": "E falou a Efrom, aos ouvidos do povo da terra, dizendo: Mas se tu estás por isto, ouve-me, peço-te; o preço do campo o darei; toma-o de mim, e sepultarei ali o meu morto."
            },
            {
                "id": "v23.14",
                "versicle_number": 14,
                "text": "E respondeu Efrom a Abraão, dizendo-lhe:"
            },
            {
                "id": "v23.15",
                "versicle_number": 15,
                "text": "Meu senhor, ouve-me, a terra é de quatrocentos siclos de prata; que é isto entre mim e ti? sepulta o teu morto."
            },
            {
                "id": "v23.16",
                "versicle_number": 16,
                "text": "E Abraão deu ouvidos a Efrom, e Abraão pesou a Efrom a prata de que tinha falado aos ouvidos dos filhos de Hete, quatrocentos siclos de prata, correntes entre mercadores."
            },
            {
                "id": "v23.17",
                "versicle_number": 17,
                "text": "Assim o campo de Efrom, que estava em Macpela, em frente de Manre, o campo e a cova que nele estava, e todo o arvoredo que no campo havia, que estava em todo o seu contorno ao redor,"
            },
            {
                "id": "v23.18",
                "versicle_number": 18,
                "text": "Se confirmou a Abraão em possessão diante dos olhos dos filhos de Hete, de todos os que entravam pela porta da sua cidade."
            },
            {
                "id": "v23.19",
                "versicle_number": 19,
                "text": "E depois sepultou Abraão a Sara sua mulher na cova do campo de Macpela, em frente de Manre, que é Hebrom, na terra de Canaã."
            },
            {
                "id": "v23.20",
                "versicle_number": 20,
                "text": "Assim o campo e a cova que nele estava se confirmou a Abraão em possessão de sepultura pelos filhos de Hete."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 23.4 Hb 11.13 {note:2} 23.4 At 7.16"
            }
        ]
    }
}
