{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 32,
        "chapter_reference": "",
        "chapter_title": "Jacó envia mensageiros a Esaú",
        "versicles": [
            {
                "id": "v32.1",
                "versicle_number": 1,
                "text": "E FOI também Jacó o seu caminho, e encontraram-no os anjos de Deus."
            },
            {
                "id": "v32.2",
                "versicle_number": 2,
                "text": "E Jacó disse, quando os viu: Este é o exército de Deus. E chamou o nome daquele lugar {note:n}Maanaim."
            },
            {
                "id": "v32.3",
                "versicle_number": 3,
                "text": "E enviou Jacó mensageiros diante da sua face a Esaú, seu irmão, à terra de Seir, território de Edom."
            },
            {
                "id": "v32.4",
                "versicle_number": 4,
                "text": "E ordenou-lhes, dizendo: Assim direis a meu senhor Esaú: Assim diz Jacó, teu servo: Como peregrino morei com Labão, e me detive lá até agora;"
            },
            {
                "id": "v32.5",
                "versicle_number": 5,
                "text": "E tendo bois e jumentos, ovelhas, e servos e servas; e enviei para o anunciar a meu senhor, para que ache graça em teus olhos."
            },
            {
                "id": "v32.6",
                "versicle_number": 6,
                "text": "E os mensageiros tornaram a Jacó, dizendo: Fomos a teu irmão Esaú; e também ele vem a encontrar-te, e quatrocentos varões com ele."
            },
            {
                "id": "v32.7",
                "versicle_number": 7,
                "text": "Então Jacó temeu muito, e angustiou-se; e repartiu o povo que com ele estava, e as ovelhas, e as vacas, e os camelos, em dois bandos."
            },
            {
                "id": "v32.8",
                "versicle_number": 8,
                "text": "Porque dizia: Se Esaú vier a um bando, e o ferir, o outro bando escapará."
            },
            {
                "id": "v32.9",
                "versicle_number": 9,
                "text": "Disse mais Jacó: Deus de meu pai Abraão, e Deus de meu pai Isaque, ó Senhor, que me disseste: Torna à tua terra, e à tua parentela, e far-te-ei bem;"
            },
            {
                "id": "v32.10",
                "versicle_number": 10,
                "text": "Menor sou eu que todas as beneficências, e que toda a fidelidade que tiveste com teu servo; porque com meu cajado passei este Jordão, e agora me tornei em dois bandos:"
            },
            {
                "id": "v32.11",
                "versicle_number": 11,
                "text": "Livra-me, peço-te, da mão de meu irmão, da mão de Esaú: porque o temo, que porventura não venha, e me fira, e a mãe com os filhos."
            },
            {
                "id": "v32.12",
                "versicle_number": 12,
                "text": "E tu o disseste: Certamente te farei bem e farei a tua semente como a areia{note:1} do mar, que pela multidão não se pode contar."
            },
            {
                "id": "v32.13",
                "versicle_number": 13,
                "text": "E passou ali aquela noite; e tomou, do que lhe veio à sua mão, um presente para seu irmão Esaú:"
            },
            {
                "id": "v32.14",
                "versicle_number": 14,
                "text": "Duzentas cabras, e vinte bodes; duzentas ovelhas, e vinte carneiros;"
            },
            {
                "id": "v32.15",
                "versicle_number": 15,
                "text": "Trinta camelas de leite com suas crias, quarenta vacas, e dez novilhos; vinte jumentas, e dez jumentinhos;"
            },
            {
                "id": "v32.16",
                "versicle_number": 16,
                "text": "E deu-o na mão dos seus servos, cada rebanho à parte, e disse a seus servos: Passai adiante da minha face, e ponde espaço entre rebanho e rebanho."
            },
            {
                "id": "v32.17",
                "versicle_number": 17,
                "text": "E ordenou ao primeiro, dizendo: Quando Esaú, meu irmão, te encontrar, e te perguntar, dizendo: De quem és, e para onde vais, e de quem são estes diante da tua face?"
            },
            {
                "id": "v32.18",
                "versicle_number": 18,
                "text": "Então dirás: São de teu servo Jacó, presente que envia a meu senhor, a Esaú; e eis que ele mesmo vem também atrás de nós."
            },
            {
                "id": "v32.19",
                "versicle_number": 19,
                "text": "E ordenou também ao segundo, e ao terceiro, e a todos os que vinham atrás dos rebanhos, dizendo: Conforme a esta mesma palavra, falareis a Esaú, quando o achardes."
            },
            {
                "id": "v32.20",
                "versicle_number": 20,
                "text": "E direis também: Eis que o teu servo Jacó vem atrás de nós. Porque dizia: Eu o aplacarei com o presente que vai diante de mim, e depois verei a sua face; porventura aceitará a minha face."
            },
            {
                "id": "v32.21",
                "versicle_number": 21,
                "text": "Assim passou o presente diante da sua face; ele porém passou aquela noite no arraial."
            },
            {
                "id": "v32.22",
                "versicle_number": 22,
                "text": "E levantou-se aquela mesma noite, e tomou as suas duas mulheres, e as suas duas servas, e os seus onze filhos, e passou o vau de Jaboque."
            },
            {
                "id": "v32.23",
                "versicle_number": 23,
                "text": "E tomou-os, e fê-los passar o ribeiro; e fez passar tudo o que tinha."
            },
            {
                "id": "v32.24",
                "versicle_number": 24,
                "text": "Jacó porém ficou só; e lutou com ele um varão, até que a alva subia."
            },
            {
                "id": "v32.25",
                "versicle_number": 25,
                "text": "E vendo que não prevalecia contra ele, tocou a juntura de sua coxa, e se deslocou a juntura da coxa de Jacó, lutando com ele."
            },
            {
                "id": "v32.26",
                "versicle_number": 26,
                "text": "E disse: Deixa-me ir, porque já a alva subiu. Porém ele disse: Não te deixarei ir, se me não abençoares."
            },
            {
                "id": "v32.27",
                "versicle_number": 27,
                "text": "E disse-lhe: Qual é o teu nome? E ele disse: Jacó."
            },
            {
                "id": "v32.28",
                "versicle_number": 28,
                "text": "Então disse: Não se chamará mais o teu nome Jacó,{note:2} mas {note:o}Israel: pois como príncipe lutaste com Deus e com os homens, e prevaleceste."
            },
            {
                "id": "v32.29",
                "versicle_number": 29,
                "text": "E Jacó lhe perguntou, e disse: Dá-me, peço-te, a saber o teu nome. E disse: Por que perguntas pelo meu nome? E abençoou-o ali."
            },
            {
                "id": "v32.30",
                "versicle_number": 30,
                "text": "E chamou Jacó o nome daquele lugar {note:p}Peniel, porque dizia: Tenho visto a Deus face a face, e a minha alma foi salva."
            },
            {
                "id": "v32.31",
                "versicle_number": 31,
                "text": "E saiu-lhe o sol, quando passou a Peniel; e manquejava da sua coxa."
            },
            {
                "id": "v32.32",
                "versicle_number": 32,
                "text": "Por isso os filhos de Israel não comem o nervo encolhido, que está sobre a juntura da coxa, até o dia de hoje; porquanto ele tocara a juntura da coxa de Jacó no nervo encolhido."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v32.22",
                "text": "Jacó passa o vau de Jaboque e luta com um anjo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:n} 32.2 que significa dois exércitos ou bandos"
            },
            {
                "id": "n2",
                "text": "{note:1} 32.12 Gn 22.17"
            },
            {
                "id": "n3",
                "text": "{note:2} 32.28 Gn 35.10 {note:o} 32.28 que significa aquele que luta com Deus"
            },
            {
                "id": "n4",
                "text": "{note:p} 32.30 que significa a face de Deus"
            }
        ]
    }
}
