{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 36,
        "chapter_reference": "",
        "chapter_title": "Os descendentes de Esaú",
        "versicles": [
            {
                "id": "v36.1",
                "versicle_number": 1,
                "text": "E ESTAS são as gerações de Esaú (que é Edom)."
            },
            {
                "id": "v36.2",
                "versicle_number": 2,
                "text": "Esaú tomou{note:1} suas mulheres das filhas de Canaã: a Ada, filha de Elom heteu, e a Aolibama, filha de Ana, filha de Zibeom heveu,"
            },
            {
                "id": "v36.3",
                "versicle_number": 3,
                "text": "E a Basemate, filha de Ismael,{note:2} irmã de Nebaiote."
            },
            {
                "id": "v36.4",
                "versicle_number": 4,
                "text": "E Ada teve de Esaú a Elifaz; e Basemate teve a Reuel;"
            },
            {
                "id": "v36.5",
                "versicle_number": 5,
                "text": "E Aolibama teve a Jeús, e Jalão e Corá; estes são os filhos de Esaú, que lhe nasceram na terra de Canaã."
            },
            {
                "id": "v36.6",
                "versicle_number": 6,
                "text": "E Esaú tomou suas mulheres, e seus filhos, e suas filhas, e todas as almas de sua casa, e seu gado, e todos os seus animais, e toda a sua fazenda, que havia adquirido na terra de Canaã; e foi-se a outra terra de diante da face de Jacó seu irmão;"
            },
            {
                "id": "v36.7",
                "versicle_number": 7,
                "text": "Porque a fazenda deles era muita para habitarem juntos; e a terra de suas peregrinações não os podia sustentar por causa de seu gado."
            },
            {
                "id": "v36.8",
                "versicle_number": 8,
                "text": "Portanto Esaú habitou na montanha de Seir; Esaú é Edom."
            },
            {
                "id": "v36.9",
                "versicle_number": 9,
                "text": "Estas pois são as gerações de Esaú, pai dos idumeus, na montanha de Seir."
            },
            {
                "id": "v36.10",
                "versicle_number": 10,
                "text": "Estes são os nomes dos filhos de Esaú: Elifaz, filho de Ada, mulher de Esaú; Reuel, filho de Basemate, mulher de Esaú."
            },
            {
                "id": "v36.11",
                "versicle_number": 11,
                "text": "E os filhos de Elifaz foram: Temã, Omar, Zefo, e Gaetã, e Quenaz."
            },
            {
                "id": "v36.12",
                "versicle_number": 12,
                "text": "E Timna era concubina de Elifaz, filho de Esaú, e teve de Elifaz a Amaleque: estes são os filhos de Ada, mulher de Esaú."
            },
            {
                "id": "v36.13",
                "versicle_number": 13,
                "text": "E estes foram os filhos de Reuel: Naate, e Zerá, Samá, e Mizá: estes foram os filhos de Basemate, mulher de Esaú."
            },
            {
                "id": "v36.14",
                "versicle_number": 14,
                "text": "E estes foram os filhos de Aolibama, filha de Ana, filha de Zibeom, mulher de Esaú: e deu a Esaú: Jeús, e Jalão, e Corá."
            },
            {
                "id": "v36.15",
                "versicle_number": 15,
                "text": "Estes são os príncipes dos filhos de Esaú: Os filhos de Elifaz, o primogênito de Esaú, foram: o príncipe Temã, o príncipe Omar, o príncipe Zefo, o príncipe Quenaz,"
            },
            {
                "id": "v36.16",
                "versicle_number": 16,
                "text": "O príncipe Corá, o príncipe Gaetã, o príncipe Amaleque; estes são os príncipes de Elifaz na terra de Edom, estes são os filhos de Ada."
            },
            {
                "id": "v36.17",
                "versicle_number": 17,
                "text": "E estes são os filhos de Reuel, filho de Esaú: o príncipe Naate, o príncipe Zerá, o príncipe Samá, o príncipe Mizá; estes são os príncipes de Reuel, na terra de Edom, estes são os filhos de Basemate, mulher de Esaú."
            },
            {
                "id": "v36.18",
                "versicle_number": 18,
                "text": "E estes são os filhos de Aolibama, mulher de Esaú: o príncipe Jeús, o príncipe Jalão, o príncipe Corá; estes são os príncipes de Aolibama, filha de Ana, mulher de Esaú."
            },
            {
                "id": "v36.19",
                "versicle_number": 19,
                "text": "Estes são os filhos de Esaú, e estes são seus príncipes: ele é Edom."
            },
            {
                "id": "v36.20",
                "versicle_number": 20,
                "text": "Estes são os filhos de Seir horeu, moradores daquela terra: Lotã, e Sobal, e Zibeom, e Aná,"
            },
            {
                "id": "v36.21",
                "versicle_number": 21,
                "text": "E Disom, e Ezer, e Disã; estes são os príncipes dos horeus, filhos de Seir, na terra de Edom."
            },
            {
                "id": "v36.22",
                "versicle_number": 22,
                "text": "E os filhos de Lotã foram: Hori e Hemã; e a irmã de Lotã era Timna."
            },
            {
                "id": "v36.23",
                "versicle_number": 23,
                "text": "Estes são os filhos de Sobal: Alvã, e Manaate, e Ebal, e Sefo, e Onã."
            },
            {
                "id": "v36.24",
                "versicle_number": 24,
                "text": "E estes são os filhos de Zibeão: Aiá, e Aná; este é o Aná que achou as caldas no deserto, quando apascentava os jumentos de Zibeão seu pai."
            },
            {
                "id": "v36.25",
                "versicle_number": 25,
                "text": "E estes são os filhos de Aná: Disom, e Aolibama, a filha de Aná."
            },
            {
                "id": "v36.26",
                "versicle_number": 26,
                "text": "E estes são os filhos de Disom: Hendã, e Esbã, e Itrã, e Querã."
            },
            {
                "id": "v36.27",
                "versicle_number": 27,
                "text": "Estes são os filhos de Ezer: Bilhã, e Zaavã, e Acã."
            },
            {
                "id": "v36.28",
                "versicle_number": 28,
                "text": "Estes são os filhos de Disã: Uz, e Arã."
            },
            {
                "id": "v36.29",
                "versicle_number": 29,
                "text": "Estes são os príncipes dos horeus: O príncipe Lotã, o príncipe Sobal, o príncipe Zibeão, o príncipe Aná,"
            },
            {
                "id": "v36.30",
                "versicle_number": 30,
                "text": "O príncipe Disom, o príncipe Ezer, o príncipe Disã; estes são os príncipes dos horeus segundo seus príncipes na terra de Seir."
            },
            {
                "id": "v36.31",
                "versicle_number": 31,
                "text": "E estes são os reis que reinaram na terra de Edom, antes que reinasse rei algum sobre os filhos de Israel."
            },
            {
                "id": "v36.32",
                "versicle_number": 32,
                "text": "Reinou pois em Edom Bela, filho de Beor, e o nome da sua cidade foi Dinabá."
            },
            {
                "id": "v36.33",
                "versicle_number": 33,
                "text": "E morreu Bela; e Jobabe, filho de Zerá de Bozra, reinou em seu lugar."
            },
            {
                "id": "v36.34",
                "versicle_number": 34,
                "text": "E morreu Jobabe; e Husão, da terra dos temanitas, reinou em seu lugar."
            },
            {
                "id": "v36.35",
                "versicle_number": 35,
                "text": "E morreu Husão, e em seu lugar reinou Hadade, filho de Bedade, o que feriu a Midiã no campo de Moabe; e o nome da sua cidade foi Avite."
            },
            {
                "id": "v36.36",
                "versicle_number": 36,
                "text": "E morreu Hadade; e Sanlá de Masreca reinou em seu lugar."
            },
            {
                "id": "v36.37",
                "versicle_number": 37,
                "text": "E morreu Sanlá; e Saul de Reobote do rio reinou em seu lugar."
            },
            {
                "id": "v36.38",
                "versicle_number": 38,
                "text": "E morreu Saul; e Baal-Hanã filho de Acbor, reinou em seu lugar."
            },
            {
                "id": "v36.39",
                "versicle_number": 39,
                "text": "E morreu Baal-Hanã, filho de Acbor; e Hadar reinou em seu lugar, e o nome da sua cidade foi Pau; e o nome de sua mulher foi Meetabel, filha de Matrede, filha de Mezaabe."
            },
            {
                "id": "v36.40",
                "versicle_number": 40,
                "text": "E estes são os nomes dos príncipes de Esaú, segundo as suas gerações, segundo os seus lugares, pelos seus nomes: O príncipe Timna, o príncipe Alvá, o príncipe Jetete,"
            },
            {
                "id": "v36.41",
                "versicle_number": 41,
                "text": "O príncipe Aolibama, o príncipe Elá, o príncipe Pinom,"
            },
            {
                "id": "v36.42",
                "versicle_number": 42,
                "text": "O príncipe Quenaz, o príncipe Temã, o príncipe Mibzar,"
            },
            {
                "id": "v36.43",
                "versicle_number": 43,
                "text": "O príncipe Magdiel, o príncipe Irão: estes são os príncipes de Edom, segundo as suas habitações, na terra da sua possessão; este é Esaú, pai de Edom."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 36.2 Gn 26.34"
            },
            {
                "id": "n2",
                "text": "{note:2} 36.3 Gn 28.9"
            }
        ]
    }
}
