{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 37,
        "chapter_reference": "",
        "chapter_title": "José é vendido por seus irmãos",
        "versicles": [
            {
                "id": "v37.1",
                "versicle_number": 1,
                "text": "E JACÓ habitou na terra das peregrinações de seu pai, na terra de Canaã."
            },
            {
                "id": "v37.2",
                "versicle_number": 2,
                "text": "Estas são as gerações de Jacó: Sendo José de dezessete anos, apascentava as ovelhas com seus irmãos, e estava este mancebo com os filhos de Bilha, e com os filhos de Zilpa, mulheres de seu pai; e José trazia uma má fama deles a seu pai."
            },
            {
                "id": "v37.3",
                "versicle_number": 3,
                "text": "E Israel amava a José mais do que a todos os seus filhos, porque era filho da sua velhice; e fez-lhe uma túnica de várias cores."
            },
            {
                "id": "v37.4",
                "versicle_number": 4,
                "text": "Vendo pois seus irmãos que seu pai o amava mais do que a todos os seus irmãos, aborreceram-no, e não podiam falar com ele pacificamente."
            },
            {
                "id": "v37.5",
                "versicle_number": 5,
                "text": "Sonhou também José um sonho, que contou a seus irmãos: por isso o aborreciam ainda mais."
            },
            {
                "id": "v37.6",
                "versicle_number": 6,
                "text": "E disse-lhes: Ouvi, peço-vos, este sonho, que tenho sonhado:"
            },
            {
                "id": "v37.7",
                "versicle_number": 7,
                "text": "Eis que estávamos atando molhos no meio do campo, e eis que o meu molho se levantava, e também ficava em pé, e eis que os vossos molhos o rodeavam, e se inclinavam ao meu molho."
            },
            {
                "id": "v37.8",
                "versicle_number": 8,
                "text": "Então lhe disseram seus irmãos: Tu pois deveras reinarás sobre nós? Tu deveras terás domínio sobre nós? Por isso tanto mais o aborreciam por seus sonhos e por suas palavras."
            },
            {
                "id": "v37.9",
                "versicle_number": 9,
                "text": "E sonhou ainda outro sonho, e o contou a seus irmãos, e disse: Eis que ainda sonhei um sonho: e eis que o sol, e a lua, e onze estrelas se inclinavam a mim."
            },
            {
                "id": "v37.10",
                "versicle_number": 10,
                "text": "E contando-o a seu pai e a seus irmãos, repreendeu-o seu pai, e disse-lhe: Que sonho é este que sonhaste? Porventura viremos, eu e tua mãe, e teus irmãos, a inclinar-nos perante ti em terra?"
            },
            {
                "id": "v37.11",
                "versicle_number": 11,
                "text": "Seus irmãos pois o invejavam:{note:1} seu pai porém guardava este negócio no seu coração."
            },
            {
                "id": "v37.12",
                "versicle_number": 12,
                "text": "E seus irmãos foram apascentar o rebanho de seu pai, junto de Siquém."
            },
            {
                "id": "v37.13",
                "versicle_number": 13,
                "text": "Disse pois Israel a José: Não apascentam os teus irmãos junto de Siquém? Vem, e enviar-te-ei a eles. E ele lhe disse: Eis-me aqui."
            },
            {
                "id": "v37.14",
                "versicle_number": 14,
                "text": "E ele lhe disse: Ora vai e vê como estão teus irmãos, e como está o rebanho, e traze-me resposta. Assim o enviou do vale de Hebrom, e José veio a Siquém."
            },
            {
                "id": "v37.15",
                "versicle_number": 15,
                "text": "E achou-o um varão, porque ele andava errado pelo campo, e perguntou-lhe o varão, dizendo: Que procuras?"
            },
            {
                "id": "v37.16",
                "versicle_number": 16,
                "text": "E ele disse: Procuro meus irmãos; dize-me, peço-te, onde eles apascentam."
            },
            {
                "id": "v37.17",
                "versicle_number": 17,
                "text": "E disse aquele varão: Foram-se daqui; porque ouvi-lhes dizer: Vamos a Dotã. José pois seguiu seus irmãos, e achou-os em Dotã."
            },
            {
                "id": "v37.18",
                "versicle_number": 18,
                "text": "E viram-no de longe, e, antes que chegasse a eles, conspiraram contra ele, para o matarem."
            },
            {
                "id": "v37.19",
                "versicle_number": 19,
                "text": "E disseram uns aos outros: Eis lá vem o sonhador-mor!"
            },
            {
                "id": "v37.20",
                "versicle_number": 20,
                "text": "Vinde pois agora, e matemo-lo, e lancemo-lo numa destas covas, e diremos: Uma besta-fera o comeu; e veremos que será dos seus sonhos."
            },
            {
                "id": "v37.21",
                "versicle_number": 21,
                "text": "E ouvindo-o Rúben, livrou-o das suas mãos, e disse: Não lhe tiremos a vida."
            },
            {
                "id": "v37.22",
                "versicle_number": 22,
                "text": "Também lhes disse Rúben: Não derrameis sangue; lançai-o nesta cova, que está no deserto, e não lanceis mãos nele; para livrá-lo das suas mãos, e para torná-lo a seu pai."
            },
            {
                "id": "v37.23",
                "versicle_number": 23,
                "text": "E aconteceu que, chegando José a seus irmãos, tiraram a José a sua túnica, a túnica de várias cores, que trazia."
            },
            {
                "id": "v37.24",
                "versicle_number": 24,
                "text": "E tomaram-no, e lançaram-no na cova; porém a cova estava vazia, não havia água nela."
            },
            {
                "id": "v37.25",
                "versicle_number": 25,
                "text": "Depois assentaram-se a comer pão: e levantaram os seus olhos, e olharam, e eis que uma companhia de ismaelitas vinha de Gileade; e seus camelos traziam especiarias, e bálsamo, e mirra, e iam levar isso ao Egito."
            },
            {
                "id": "v37.26",
                "versicle_number": 26,
                "text": "Então Judá disse aos seus irmãos: Que proveito haverá em que matemos a nosso irmão, e escondamos {note:y}a sua morte?"
            },
            {
                "id": "v37.27",
                "versicle_number": 27,
                "text": "Vinde, e vendamo-lo a estes ismaelitas, e não seja nossa mão sobre ele: porque ele é nosso irmão, nossa carne. E seus irmãos obedeceram."
            },
            {
                "id": "v37.28",
                "versicle_number": 28,
                "text": "Passando pois os mercadores midianitas, tiraram, e alçaram a José da cova, e venderam{note:2} José por vinte moedas de prata aos ismaelitas, os quais levaram José ao Egito."
            },
            {
                "id": "v37.29",
                "versicle_number": 29,
                "text": "Tornando pois Rúben à cova, eis que José não estava na cova; então rasgou os seus vestidos,"
            },
            {
                "id": "v37.30",
                "versicle_number": 30,
                "text": "E tornou a seus irmãos, e disse: O moço não aparece; e eu aonde irei?"
            },
            {
                "id": "v37.31",
                "versicle_number": 31,
                "text": "Então tomaram a túnica de José, e mataram um cabrito, e tingiram a túnica no sangue."
            },
            {
                "id": "v37.32",
                "versicle_number": 32,
                "text": "E enviaram a túnica de várias cores, e fizeram levá-la a seu pai, e disseram: Temos achado esta túnica; conhece agora se esta será ou não a túnica de teu filho."
            },
            {
                "id": "v37.33",
                "versicle_number": 33,
                "text": "E conheceu-a, e disse: É a túnica de meu filho; uma besta-fera o comeu, certamente foi despedaçado José."
            },
            {
                "id": "v37.34",
                "versicle_number": 34,
                "text": "Então Jacó rasgou os seus vestidos, e pôs saco sobre os seus lombos, e lamentou a seu filho muitos dias."
            },
            {
                "id": "v37.35",
                "versicle_number": 35,
                "text": "E levantaram-se todos os seus filhos e todas as suas filhas, para o consolarem; recusou porém ser consolado, e disse: Na verdade com choro hei de descer ao meu filho até à sepultura. Assim o chorou seu pai."
            },
            {
                "id": "v37.36",
                "versicle_number": 36,
                "text": "E os midianitas venderam-no no Egito a Potifar, {note:z}eunuco de Faraó, capitão da guarda."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 37.11 At 7.9"
            },
            {
                "id": "n2",
                "text": "{note:y} 37.26 Heb. o seu sangue"
            },
            {
                "id": "n3",
                "text": "{note:2} 37.28 At 7.9"
            },
            {
                "id": "n4",
                "text": "{note:z} 37.36 ou oficial"
            }
        ]
    }
}
