{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 11,
        "chapter_reference": "",
        "chapter_title": "O juízo de Deus contra os chefes do povo",
        "versicles": [
            {
                "id": "v11.1",
                "versicle_number": 1,
                "text": "ENTÃO me levantou o Espírito, e me levou à porta oriental da casa do Senhor, que olha para o oriente; e eis que estavam à entrada da porta vinte e cinco homens; e no meio deles vi a Jaazanias, filho de Azur, e a Pelatias, filho de Benaias, príncipes do povo."
            },
            {
                "id": "v11.2",
                "versicle_number": 2,
                "text": "E disse-me: Filho do homem, estes são os homens que pensam na perversidade, e dão ímpio conselho nesta cidade."
            },
            {
                "id": "v11.3",
                "versicle_number": 3,
                "text": "Os quais dizem: Não está próximo o tempo de edificar casas: esta cidade é a panela, e nós a carne."
            },
            {
                "id": "v11.4",
                "versicle_number": 4,
                "text": "Portanto, profetiza contra eles; profetiza, ó filho do homem."
            },
            {
                "id": "v11.5",
                "versicle_number": 5,
                "text": "Caiu pois sobre mim o Espírito do Senhor, e disse-me: Fala: Assim diz o Senhor: Assim tendes dito, ó casa de Israel; porque, quanto às cousas que vos sobem ao espírito, eu as conheço."
            },
            {
                "id": "v11.6",
                "versicle_number": 6,
                "text": "Multiplicastes os vossos mortos nesta cidade, e enchestes as suas ruas de mortos."
            },
            {
                "id": "v11.7",
                "versicle_number": 7,
                "text": "Portanto, assim diz o Senhor JEOVÁ: Vossos mortos, que deitastes no meio dela, são a carne, e ela é a panela; a vós, porém, vos tirarei do meio dela."
            },
            {
                "id": "v11.8",
                "versicle_number": 8,
                "text": "Temestes a espada, e a espada trarei sobre vós, diz o Senhor JEOVÁ."
            },
            {
                "id": "v11.9",
                "versicle_number": 9,
                "text": "E vos farei sair do meio dela, e vos entregarei na mão de estranhos, e exercerei os meus juízos entre vós."
            },
            {
                "id": "v11.10",
                "versicle_number": 10,
                "text": "Caireis à espada; nos confins de Israel vos julgarei; e sabereis que eu sou o Senhor."
            },
            {
                "id": "v11.11",
                "versicle_number": 11,
                "text": "Esta cidade não vos servirá de panela, nem vós servireis de carne no meio dela; nos confins de Israel vos julgarei."
            },
            {
                "id": "v11.12",
                "versicle_number": 12,
                "text": "E sabereis que eu sou o Senhor, porque nos meus estatutos não andastes, nem executastes os meus juízos; antes fizestes conforme os juízos das nações que estão em redor de vós."
            },
            {
                "id": "v11.13",
                "versicle_number": 13,
                "text": "E aconteceu que, profetizando eu, morreu Pelatias, filho de Benaia; então caí sobre o meu rosto, e clamei com grande voz, e disse: Ah! Senhor JEOVÁ! darás tu fim ao resto de Israel?"
            },
            {
                "id": "v11.14",
                "versicle_number": 14,
                "text": "Então veio a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v11.15",
                "versicle_number": 15,
                "text": "Filho do homem, teus irmãos, os teus próprios irmãos, os homens de {note:m}teu parentesco, e toda a casa de Israel, todos eles são aqueles a quem os habitantes de Jerusalém disseram: Apartai-vos para longe do Senhor; esta terra se nos deu em possessão."
            },
            {
                "id": "v11.16",
                "versicle_number": 16,
                "text": "Portanto, dize: Assim diz o Senhor JEOVÁ: Ainda que os lancei para longe entre as nações, e ainda que os espalhei pelas terras, todavia lhes servirei de santuário, por um pouco de tempo, nas terras para onde foram."
            },
            {
                "id": "v11.17",
                "versicle_number": 17,
                "text": "Portanto, dize: Assim diz o Senhor JEOVÁ: Hei de ajuntar-vos do meio dos povos, e vos recolherei das terras para onde fostes lançados, e vos darei a terra de Israel."
            },
            {
                "id": "v11.18",
                "versicle_number": 18,
                "text": "E virão ali, e tirarão dela todas as suas cousas detestáveis e todas as suas abominações."
            },
            {
                "id": "v11.19",
                "versicle_number": 19,
                "text": "E lhe darei um mesmo coração, e um espírito novo porei dentro deles; e tirarei da sua carne o coração de pedra, e lhes darei um coração de carne;"
            },
            {
                "id": "v11.20",
                "versicle_number": 20,
                "text": "Para que andem nos meus estatutos, e guardem os meus juízos, e os executem; e eles serão o meu povo, e eu serei o seu Deus.{note:1}"
            },
            {
                "id": "v11.21",
                "versicle_number": 21,
                "text": "Mas, quanto àqueles cujo coração andar conforme o coração das suas cousas detestáveis, e das suas abominações, eu farei recair nas suas cabeças o seu caminho, diz o Senhor JEOVÁ."
            },
            {
                "id": "v11.22",
                "versicle_number": 22,
                "text": "Então os querubins elevaram as suas asas, e as rodas as acompanhavam; e a glória do Deus de Israel{note:2} estava no alto, sobre eles."
            },
            {
                "id": "v11.23",
                "versicle_number": 23,
                "text": "E a glória do Senhor se alçou desde o meio da cidade, e se pôs sobre o monte que está ao oriente da cidade."
            },
            {
                "id": "v11.24",
                "versicle_number": 24,
                "text": "Depois o Espírito me levantou, e me levou em visão à Caldeia, para os do cativeiro, pelo Espírito de Deus; e se foi de mim a visão que eu tinha visto."
            },
            {
                "id": "v11.25",
                "versicle_number": 25,
                "text": "E falei aos do cativeiro todas as cousas que o Senhor me tinha mostrado."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:m} 11.15 ou tua redenção"
            },
            {
                "id": "n2",
                "text": "{note:1} 11.19-20 Ez 36.26-27"
            },
            {
                "id": "n3",
                "text": "{note:2} 11.22 Ez 43.2-5"
            }
        ]
    }
}
