{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "O LIVRO DE EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "E VEIO a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "Filho do homem, profetiza contra os profetas de Israel que são profetizadores, e dize aos que só profetizam o que vê o seu coração: Ouvi a palavra do Senhor:"
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "Assim diz o Senhor JEOVÁ: Ai dos profetas loucos, que seguem o seu próprio espírito e cousas que não viram!"
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "Os teus profetas, ó Israel, são como raposas nos desertos."
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "Não subistes às brechas, nem reparastes a fenda da casa de Israel, para estardes na peleja no dia do Senhor."
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "Veem vaidade e adivinhação mentirosa os que dizem: O Senhor disse; quando o Senhor os não enviou; e fazem que se espere o cumprimento da palavra."
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "Não vedes visão de vaidade, e não falais adivinhação mentirosa, quando dizeis: O Senhor diz, sendo que eu tal não falei?"
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "Portanto assim diz o Senhor JEOVÁ: Como falais vaidade, e vedes a mentira, portanto eis que eu sou contra vós, diz o Senhor JEOVÁ."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "E a minha mão será contra os profetas que veem vaidade e que adivinham mentira; na congregação do meu povo não estarão, nem nos registros da casa de Israel se escreverão, nem entrarão na terra de Israel: e sabereis que eu sou o Senhor JEOVÁ."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "Visto que, sim, visto que andam enganando o meu povo, dizendo: Paz,{note:1} não havendo paz; e um edifica a parede de lodo, e outros a rebocam de cal não adubada;"
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "Dize aos que rebocam de cal não adubada que ela cairá. Haverá uma grande pancada de chuva, e vós, ó pedras grandes de saraiva, caireis, e um vento tempestuoso a fenderá."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "Ora, eis que, caindo a parede, não vos dirão: Onde está o reboco de que a rebocastes?"
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "Portanto assim diz o Senhor JEOVÁ: Um vento tempestuoso a fenderá no meu furor, e uma grande pancada de chuva haverá na minha ira, e grandes pedras de saraiva na minha indignação, para a consumir."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "E derribarei a parede que rebocastes de cal não adubada, e darei com ela por terra, e o seu fundamento se descobrirá; assim cairá, e perecereis no meio dela, e sabereis que eu sou o Senhor."
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "Assim cumprirei o meu furor contra a parede, e contra os que a rebocam de cal não adubada; e vos direi: A parede já não existe, nem aqueles que a rebocaram;"
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "Os profetas de Israel, que profetizam de Jerusalém, e veem para ela visão de paz, não havendo paz, diz o Senhor JEOVÁ."
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "E tu, ó filho do homem, dirige o teu rosto contra as filhas do teu povo, que profetizam de seu coração, e profetiza contra elas."
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "E dize: Assim diz o Senhor JEOVÁ: Ai das que cosem almofadas para todos os sovacos, e que fazem travesseiros para cabeças de toda estátua, para caçarem as almas! porventura caçareis as almas do meu povo? e guardareis vivas as almas para vós?"
            },
            {
                "id": "v13.19",
                "versicle_number": 19,
                "text": "Vós me profanastes entre o meu povo, por punhados de cevada, e por pedaços de pão, para matardes as almas que não haviam de morrer, e para guardardes vivas as almas que não haviam de viver, mentindo assim ao meu povo que escuta a mentira."
            },
            {
                "id": "v13.20",
                "versicle_number": 20,
                "text": "Portanto assim diz o Senhor JEOVÁ: Eis aí vou eu contra as vossas almofadas, com que vós ali caçais as almas como aves, e as arrancarei de vossos braços; e soltarei as almas que vós caçais como aves."
            },
            {
                "id": "v13.21",
                "versicle_number": 21,
                "text": "E rasgarei os vossos toucadores, e livrarei o meu povo das vossas mãos, e nunca mais estarão em vossas mãos para serem caçadas; e sabereis que eu sou o Senhor."
            },
            {
                "id": "v13.22",
                "versicle_number": 22,
                "text": "Visto que entristecestes o coração do justo com falsidade, não o havendo eu entristecido; e esforçastes as mãos do ímpio, para que não se desviasse do seu mau caminho, e vivesse;"
            },
            {
                "id": "v13.23",
                "versicle_number": 23,
                "text": "Portanto não vereis mais a vaidade, nem mais fareis adivinhações; mas livrarei o meu povo das vossas mãos, e sabereis que eu sou o Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "13.10 Jr 6.14; 8.11"
            }
        ]
    }
}
