{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "O castigo dos idólatras",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "E VIERAM a mim alguns homens dos anciãos de Israel, e se assentaram diante de mim."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "Então veio a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "Filho do homem, estes homens levantaram os seus ídolos nos seus corações, e o tropeço da sua maldade puseram diante da sua face; devo eu dalguma maneira ser interrogado por eles?"
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "Portanto fala com eles, e dize-lhes: Assim diz o Senhor JEOVÁ: Qualquer homem da casa de Israel, que levantar os seus ídolos no seu coração, e puser o tropeço da sua maldade diante da sua face, e vier ao profeta, eu, o Senhor, vindo ele, lhe responderei conforme a multidão dos seus ídolos;"
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "Para que possa apanhar a casa de Israel no seu coração, porquanto todos se apartaram de mim para seguirem os seus ídolos."
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "Portanto dize à casa de Israel: Assim diz o Senhor JEOVÁ: Convertei-vos, e deixai os vossos ídolos; e desviai os vossos rostos de todas as vossas abominações."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Porque qualquer homem da casa de Israel, ou dos estrangeiros que peregrinam em Israel, que se alienar de mim e levantar os seus ídolos no seu coração, e puser o tropeço da sua maldade diante do seu rosto, e vier ao profeta, para me consultar por meio dele, a esse, eu, o Senhor, responderei por mim mesmo."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "E porei o meu rosto contra o tal homem, e o farei um espanto, um sinal e um provérbio, e arrancá-lo-ei do meio do meu povo; e sabereis que eu sou o Senhor."
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "E se o profeta for enganado, e falar alguma cousa, eu, o Senhor, persuadi esse profeta; e estenderei a minha mão contra ele, e destruí-lo-ei do meio do meu povo Israel;"
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "E levarão a sua maldade; como a maldade do que pergunta será a maldade do profeta;"
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "Para que a casa de Israel não se desvie mais de mim, nem se contamine mais com todas as suas transgressões: então eles serão o meu povo, e eu serei o seu Deus, diz o Senhor JEOVÁ."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "Veio ainda a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "Filho do homem, quando uma terra pecar contra mim, gravemente se rebelando, então estenderei a minha mão contra ela, e tornarei instável o {note:n}sustento do pão, e enviarei contra ela fome, e arrancarei dela homens e animais;"
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "Ainda que estivessem no meio dela estes três homens, Noé, Daniel e Jó, eles pela sua justiça livrariam apenas a sua alma, diz o Senhor JEOVÁ."
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "Se eu fizer passar pela terra nocivas alimárias, e elas a assolarem, que fique assolada, e ninguém possa passar por ela por causa das feras;"
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "Ainda que esses três homens estivessem no meio dela, vivo eu, diz o Senhor JEOVÁ, que nem a filhos nem a filhas livrariam; eles só ficariam livres, e a terra seria assolada."
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "Ou, se eu trouxer a espada sobre a tal terra, e disser: Espada, passa pela terra: e eu arrancar dela homens e animais;"
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "Ainda que aqueles três homens estivessem nela, vivo eu, diz o Senhor JEOVÁ, que nem filhos nem filhas livrariam, mas eles só ficariam livres."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "Ou, se eu enviar a peste sobre a tal terra, e derramar o meu furor sobre ela com sangue, para arrancar dela homens e animais;"
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "Ainda que Noé, Daniel e Jó estivessem no meio dela, vivo eu, diz o Senhor JEOVÁ, que nem filho nem filha eles livrariam, mas só livrariam as suas próprias almas pela sua justiça."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "Porque assim diz o Senhor JEOVÁ: Quanto mais, se eu enviar os meus quatro maus juízos,{note:1} a espada, e a fome, e as nocivas alimárias, e a peste, contra Jerusalém para arrancar dela homens e animais?"
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "Mas eis que alguns restarão nela, que serão levados para fora, assim filhos como filhas; eis que eles virão a vós, e vereis o seu caminho e os seus feitos; e ficareis consolados do mal que eu trouxe sobre Jerusalém, e de tudo o que trouxe sobre ela."
            },
            {
                "id": "v14.23",
                "versicle_number": 23,
                "text": "E sereis consolados, quando virdes o seu caminho e os seus feitos; e sabereis que não fiz sem razão tudo quanto tenho feito nela, diz o Senhor JEOVÁ."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v14.12",
                "text": "A justiça dos castigos de Deus"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:n} 14.13 Heb. bordão de pão"
            },
            {
                "id": "n2",
                "text": "{note:1} 14.21 Ap 6.8"
            }
        ]
    }
}
