{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "O LIVRO DE EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 20,
        "chapter_reference": "",
        "chapter_title": "As abominações da casa de Israel depois do êxodo",
        "versicles": [
            {
                "id": "v20.1",
                "versicle_number": 1,
                "text": "E ACONTECEU, no sétimo ano, no mês quinto, aos dez do mês, que vieram alguns dos anciãos de Israel, para consultarem o Senhor; e assentaram-se diante de mim."
            },
            {
                "id": "v20.2",
                "versicle_number": 2,
                "text": "Então veio a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v20.3",
                "versicle_number": 3,
                "text": "Filho do homem, fala aos anciãos de Israel, e dize-lhes: Assim diz o Senhor JEOVÁ: Vós vindes consultar-me? vivo eu, que vós não me consultareis, diz o Senhor JEOVÁ."
            },
            {
                "id": "v20.4",
                "versicle_number": 4,
                "text": "Julgá-los-ias tu, ó filho do homem, julgá-los-ias? faze-lhes saber as abominações de seus pais;"
            },
            {
                "id": "v20.5",
                "versicle_number": 5,
                "text": "E dize-lhes: Assim diz o Senhor JEOVÁ: No dia em que escolhi a Israel, levantei a minha mão para a descendência da casa de Jacó, e me dei a conhecer a eles na terra do Egito, e levantei a minha mão para eles, dizendo: Eu sou o Senhor vosso Deus."
            },
            {
                "id": "v20.6",
                "versicle_number": 6,
                "text": "Naquele dia levantei a minha mão para eles, para os tirar da terra do Egito para uma terra que tinha previsto para eles, a qual mana leite e mel, e é a glória de todas as terras.{note:1}"
            },
            {
                "id": "v20.7",
                "versicle_number": 7,
                "text": "Então lhes disse: Cada um lance de si as abominações dos seus olhos, e não vos contamineis com os ídolos do Egito: eu sou o Senhor vosso Deus."
            },
            {
                "id": "v20.8",
                "versicle_number": 8,
                "text": "Mas rebelaram-se contra mim, e não me quiseram ouvir; ninguém lançava de si as abominações dos seus olhos, nem deixava os ídolos do Egito: então eu disse que derramaria sobre eles o meu furor, para cumprir a minha ira contra eles no meio da terra do Egito."
            },
            {
                "id": "v20.9",
                "versicle_number": 9,
                "text": "O que fiz, porém, foi por amor do meu nome, para que não fosse profanado diante dos olhos das nações, no meio das quais eles estavam, a cujos olhos eu me dei a conhecer a eles, para os tirar da terra do Egito."
            },
            {
                "id": "v20.10",
                "versicle_number": 10,
                "text": "E os tirei da terra do Egito, e os levei ao deserto."
            },
            {
                "id": "v20.11",
                "versicle_number": 11,
                "text": "E dei-lhes os meus estatutos, e lhes mostrei os meus juízos, os quais, cumprindo-os o homem, viverá por eles."
            },
            {
                "id": "v20.12",
                "versicle_number": 12,
                "text": "E também lhes dei os meus sábados, para que servissem de sinal{note:2} entre mim e eles: para que soubessem que eu sou o Senhor que os santifica."
            },
            {
                "id": "v20.13",
                "versicle_number": 13,
                "text": "Mas a casa de Israel se rebelou contra mim no deserto, não andando nos meus estatutos, e rejeitando os meus juízos, os quais, cumprindo-os o homem, viverá{note:3} por eles; e profanaram grandemente os meus sábados; e eu disse que derramaria sobre eles o meu furor no deserto, para os consumir."
            },
            {
                "id": "v20.14",
                "versicle_number": 14,
                "text": "O que fiz, porém, foi por amor do meu nome, para que não fosse profanado diante dos olhos das nações perante as quais os fiz sair."
            },
            {
                "id": "v20.15",
                "versicle_number": 15,
                "text": "E, contudo, eu levantei a minha mão para eles no deserto,{note:4} para os não deixar entrar na terra que lhes tinha dado, a qual mana leite e mel, e é a glória de todas as terras;"
            },
            {
                "id": "v20.16",
                "versicle_number": 16,
                "text": "Porque rejeitaram os meus juízos, e não andaram nos meus estatutos, e profanaram os meus sábados; porque o seu coração andava após os seus ídolos."
            },
            {
                "id": "v20.17",
                "versicle_number": 17,
                "text": "Não obstante o meu olho lhes perdoou, para não os destruir nem os consumir no deserto."
            },
            {
                "id": "v20.18",
                "versicle_number": 18,
                "text": "Mas disse eu a seus filhos no deserto: Não andeis nos estatutos de vossos pais, nem guardeis os seus juízos, nem vos contamineis com os seus ídolos."
            },
            {
                "id": "v20.19",
                "versicle_number": 19,
                "text": "Eu sou o Senhor vosso Deus; andai nos meus estatutos, e guardai os meus juízos, e executai-os."
            },
            {
                "id": "v20.20",
                "versicle_number": 20,
                "text": "E santificai os meus sábados, e servirão de sinal entre mim e vós, para que saibais que eu sou o Senhor vosso Deus."
            },
            {
                "id": "v20.21",
                "versicle_number": 21,
                "text": "Mas também os filhos se rebelaram contra mim, e não andaram nos meus estatutos, nem guardaram os meus juízos, os quais, cumprindo-os o homem, viverá por eles; eles profanaram os meus sábados, por isso eu disse que derramaria sobre eles o meu furor, para cumprir contra eles a minha ira no deserto."
            },
            {
                "id": "v20.22",
                "versicle_number": 22,
                "text": "Mas contive a minha mão, e o fiz por amor do meu nome, para que não fosse profanado aos olhos das nações, à vista das quais os fiz sair."
            },
            {
                "id": "v20.23",
                "versicle_number": 23,
                "text": "Também levantei a minha mão para eles no deserto, para os espalhar{note:5} entre as nações, e os derramar pelas terras;"
            },
            {
                "id": "v20.24",
                "versicle_number": 24,
                "text": "Porque não executaram os meus juízos, e rejeitaram os meus estatutos, e profanaram os meus sábados, e os seus olhos se iam após os ídolos de seus pais."
            },
            {
                "id": "v20.25",
                "versicle_number": 25,
                "text": "Pelo que também lhes dei estatutos que não eram bons, e juízos pelos quais não haviam de viver;"
            },
            {
                "id": "v20.26",
                "versicle_number": 26,
                "text": "E os contaminei em seus próprios dons, nos quais faziam passar pelo fogo tudo o que abre a madre: para os assolar, para que soubessem que eu sou o Senhor."
            },
            {
                "id": "v20.27",
                "versicle_number": 27,
                "text": "Portanto fala à casa de Israel, ó filho do homem, e dize-lhe: Assim diz o Senhor JEOVÁ: Ainda nisto me blasfemaram vossos pais, e transgrediram contra mim."
            },
            {
                "id": "v20.28",
                "versicle_number": 28,
                "text": "Porque, havendo-os eu introduzido na terra sobre a qual eu levantara a minha mão, para lha dar, então olharam para todo o outeiro alto, e para toda a árvore frondosa, e sacrificaram ali os seus sacrifícios, e apresentaram ali a provocação das suas ofertas, puseram ali os seus cheiros suaves, e ali derramaram as suas libações."
            },
            {
                "id": "v20.29",
                "versicle_number": 29,
                "text": "E eu lhes disse: Que alto é este, aonde vós ides? e seu nome tem sido {note:x}Bamá, até ao dia de hoje."
            },
            {
                "id": "v20.30",
                "versicle_number": 30,
                "text": "Portanto dize à casa de Israel: Assim diz o Senhor JEOVÁ: Contaminais-vos a vós mesmos, à maneira de vossos pais? e vos prostituís com as suas abominações?"
            },
            {
                "id": "v20.31",
                "versicle_number": 31,
                "text": "E, quando ofereceis os vossos dons, e fazeis passar os vossos filhos pelo fogo, não é certo que estais contaminados com todos os vossos ídolos, até este dia? e vós me consultaríeis, ó casa de Israel? vivo eu, diz o Senhor JEOVÁ, que vós me não consultareis."
            },
            {
                "id": "v20.32",
                "versicle_number": 32,
                "text": "E o que veio ao vosso espírito de maneira alguma sucederá, quando dizeis: Seremos como as nações, como as outras gerações da terra, servindo ao madeiro e à pedra."
            },
            {
                "id": "v20.33",
                "versicle_number": 33,
                "text": "Vivo eu, diz o Senhor JEOVÁ, que com mão forte, e com braço estendido, e com indignação derramada, hei de reinar sobre vós,"
            },
            {
                "id": "v20.34",
                "versicle_number": 34,
                "text": "E vos tirarei dentre os povos, e vos congregarei das terras nas quais andais espalhados, com mão forte, e com braço estendido, e com indignação derramada."
            },
            {
                "id": "v20.35",
                "versicle_number": 35,
                "text": "E vos levarei ao deserto dos povos; e ali entrarei em juízo convosco cara a cara."
            },
            {
                "id": "v20.36",
                "versicle_number": 36,
                "text": "Como entrei em juízo com vossos pais, no deserto da terra do Egito, assim entrarei em juízo convosco, diz o Senhor JEOVÁ."
            },
            {
                "id": "v20.37",
                "versicle_number": 37,
                "text": "E vos farei passar debaixo da vara, e vos farei entrar no vínculo do concerto."
            },
            {
                "id": "v20.38",
                "versicle_number": 38,
                "text": "E separarei dentre vós os rebeldes, e os que prevaricaram contra mim; da terra das suas peregrinações os tirarei, mas à terra de Israel não voltarão: e sabereis que eu sou o Senhor."
            },
            {
                "id": "v20.39",
                "versicle_number": 39,
                "text": "Quanto a vós, ó casa de Israel, assim diz o Senhor JEOVÁ: Ide, sirva cada um os seus ídolos, pois que a mim me não quereis ouvir; mas não profaneis mais o meu santo nome com as vossas dádivas e com os vossos ídolos."
            },
            {
                "id": "v20.40",
                "versicle_number": 40,
                "text": "Porque no meu santo monte, no monte alto de Israel, diz o Senhor JEOVÁ, ali me servirá toda a casa de Israel, toda ela naquela terra: ali me deleitarei neles, e ali demandarei as vossas ofertas alçadas, e as primícias das vossas dádivas, com todas as vossas cousas santas."
            },
            {
                "id": "v20.41",
                "versicle_number": 41,
                "text": "Com cheiro suave me deleitarei em vós, quando eu vos tirar dentre os povos e vos congregar das terras em que andais espalhados; e serei santificado em vós ante os olhos das nações."
            },
            {
                "id": "v20.42",
                "versicle_number": 42,
                "text": "E sabereis que eu sou o Senhor, quando eu vos fizer voltar à terra de Israel, à terra para a qual levantei a minha mão, para a dar a vossos pais."
            },
            {
                "id": "v20.43",
                "versicle_number": 43,
                "text": "E ali vos lembrareis de vossos caminhos, e de todos os vossos atos com que vos contaminastes, e tereis nojo de vós mesmos, por todas as vossas maldades que tendes cometido."
            },
            {
                "id": "v20.44",
                "versicle_number": 44,
                "text": "E sabereis que eu sou o Senhor, quando eu proceder para convosco por amor do meu nome, não conforme os vossos maus caminhos, nem conforme os vossos atos corrutos, ó casa de Israel, disse o Senhor JEOVÁ."
            },
            {
                "id": "v20.45",
                "versicle_number": 45,
                "text": "E veio a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v20.46",
                "versicle_number": 46,
                "text": "Filho do homem, dirige o teu rosto para o caminho do Sul, e derrama as tuas palavras contra o Sul, e profetiza contra o bosque do campo do Sul."
            },
            {
                "id": "v20.47",
                "versicle_number": 47,
                "text": "E dize ao bosque do Sul: Ouve a palavra do Senhor: Assim diz o Senhor JEOVÁ: Eis que acenderei em ti um fogo que em ti consumirá toda a árvore verde e toda a árvore seca: não se apagará a chama flamejante, antes com ela se queimarão todos os rostos, desde o sul até ao norte."
            },
            {
                "id": "v20.48",
                "versicle_number": 48,
                "text": "E verá toda a carne que eu, o Senhor, o acendi: não se apagará."
            },
            {
                "id": "v20.49",
                "versicle_number": 49,
                "text": "Então disse eu: Ah! Senhor JEOVÁ! eles dizem de mim: Não é este um dizedor de parábolas?"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "20.5-6 Êx 6.2-8"
            },
            {
                "id": "{note:2}",
                "text": "20.12 Êx 31.13-17"
            },
            {
                "id": "{note:3}",
                "text": "20.13 Lv 18.5"
            },
            {
                "id": "{note:4}",
                "text": "20.15 Nm 14.26-35"
            },
            {
                "id": "{note:5}",
                "text": "20.23 Lv 26.33"
            },
            {
                "id": "{note:x}",
                "text": "20.29 que é lugar alto"
            }
        ]
    }
}
