{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 21,
        "chapter_reference": "",
        "chapter_title": "A espada do Senhor",
        "versicles": [
            {
                "id": "v21.1",
                "versicle_number": 1,
                "text": "E VEIO a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v21.2",
                "versicle_number": 2,
                "text": "Filho do homem, dirige o teu rosto contra Jerusalém, e derrama as tuas palavras contra os santuários, e profetiza contra a terra de Israel."
            },
            {
                "id": "v21.3",
                "versicle_number": 3,
                "text": "E dize à terra de Israel: Assim diz o Senhor: Eis que sou contra ti, e tirarei a minha espada da bainha, e exterminarei do meio de ti o justo e o ímpio."
            },
            {
                "id": "v21.4",
                "versicle_number": 4,
                "text": "E, por isso que hei de exterminar do meio de ti o justo e o ímpio, a minha espada sairá da bainha contra toda a carne, desde o sul até ao norte."
            },
            {
                "id": "v21.5",
                "versicle_number": 5,
                "text": "E saberá toda a carne que eu, o Senhor, tirei a minha espada da bainha: nunca mais voltará a ela."
            },
            {
                "id": "v21.6",
                "versicle_number": 6,
                "text": "Tu, porém, ó filho do homem, suspira; suspira à vista deles, com quebrantamento dos teus lombos e com amargura."
            },
            {
                "id": "v21.7",
                "versicle_number": 7,
                "text": "E será que, quando eles te disserem: Por que suspiras tu? dirás: Por causa das novas, porque vêm; e todo o coração desmaiará, e todas as mãos se enfraquecerão, e todo o espírito se angustiará, e todos os joelhos se desfarão em águas; eis que vêm, e se realizarão, diz o Senhor JEOVÁ."
            },
            {
                "id": "v21.8",
                "versicle_number": 8,
                "text": "E veio a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v21.9",
                "versicle_number": 9,
                "text": "Filho do homem, profetiza, e dize: Assim diz o Senhor: dize: A espada a espada está afiada, e também açacalada."
            },
            {
                "id": "v21.10",
                "versicle_number": 10,
                "text": "Para matar está afiada, para reluzir está açacalada: alegrar-nos-emos pois? a vara do meu filho é que despreza todo o madeiro."
            },
            {
                "id": "v21.11",
                "versicle_number": 11,
                "text": "E foi dada a açacalar, para ser manejada: esta espada está afiada, e está açacalada, para ser posta na mão do matador."
            },
            {
                "id": "v21.12",
                "versicle_number": 12,
                "text": "Grita e geme, ó filho do homem, porque ela será contra o meu povo, contra todos os príncipes de Israel: espantos terá o meu povo por causa da espada; bate pois na tua coxa."
            },
            {
                "id": "v21.13",
                "versicle_number": 13,
                "text": "Porque se faz uma prova, e que seria se não existisse a própria vara desprezadora? diz o Senhor JEOVÁ."
            },
            {
                "id": "v21.14",
                "versicle_number": 14,
                "text": "Tu pois, ó filho do homem, profetiza, e bate com as mãos uma na outra; porque a espada até à terceira vez se dobrará: a espada é dos atravessados, dos mortalmente feridos, e entrará neles até às recâmaras."
            },
            {
                "id": "v21.15",
                "versicle_number": 15,
                "text": "Para que desmaie o coração, e se multipliquem os tropeços, contra todas as suas portas pus a ponta da espada, que foi feita como raio, e está reservada para matar!"
            },
            {
                "id": "v21.16",
                "versicle_number": 16,
                "text": "Ó espada, {note:y}une-te, vira-te para a direita, prepara-te, vira-te para a esquerda, para onde quer que o teu rosto se dirigir."
            },
            {
                "id": "v21.17",
                "versicle_number": 17,
                "text": "E também eu baterei com as minhas mãos uma na outra, e farei descansar a minha indignação: eu, o Senhor, falei."
            },
            {
                "id": "v21.18",
                "versicle_number": 18,
                "text": "E veio a mim a palavra do Senhor dizendo:"
            },
            {
                "id": "v21.19",
                "versicle_number": 19,
                "text": "Tu pois, ó filho do homem, propõe dois caminhos, por onde venha a espada do rei de Babilônia: ambos procederão de uma mesma terra, e escolhe um lugar; no cimo do caminho da cidade e o escolhe."
            },
            {
                "id": "v21.20",
                "versicle_number": 20,
                "text": "Um caminho proporás, por onde virá a espada contra Rabá dos filhos de Amom, e contra Judá, em Jerusalém, a fortificada."
            },
            {
                "id": "v21.21",
                "versicle_number": 21,
                "text": "Porque o rei de Babilônia parará na encruzilhada, no cimo dos dois caminhos para fazer adivinhações: aguçará as suas frechas, consultará os terafins, atentando nas entranhas."
            },
            {
                "id": "v21.22",
                "versicle_number": 22,
                "text": "À sua direita estará a adivinhação sobre Jerusalém, para ordenar os aríetes, para abrir a boca à matança, para levantar a voz com júbilo, para pôr os aríetes contra as portas, para levantar tranqueiras, para edificar baluartes."
            },
            {
                "id": "v21.23",
                "versicle_number": 23,
                "text": "Isto será aos olhos deles como adivinhação vã, pois foram ajuramentados com juramentos entre eles; mas ele se lembrará da maldade, para que sejam apanhados."
            },
            {
                "id": "v21.24",
                "versicle_number": 24,
                "text": "Portanto assim diz o Senhor JEOVÁ: Visto que me fazeis lembrar da vossa maldade, descobrindo-se as vossas prevaricações, aparecendo os vossos pecados em todos os vossos atos visto que viestes em memória, sereis apanhados na mão."
            },
            {
                "id": "v21.25",
                "versicle_number": 25,
                "text": "E tu, ó profano e ímpio príncipe de Israel, cujo dia virá no tempo da extrema maldade,"
            },
            {
                "id": "v21.26",
                "versicle_number": 26,
                "text": "Assim diz o Senhor JEOVÁ: Tira o diadema, e levanta a coroa; esta não será a mesma: exalta ao humilde, e humilha ao soberbo."
            },
            {
                "id": "v21.27",
                "versicle_number": 27,
                "text": "Ao revés, ao revés, ao revés a porei, e ela não será mais, até que venha aquele a quem pertence de direito, e a ele a darei."
            },
            {
                "id": "v21.28",
                "versicle_number": 28,
                "text": "E tu, ó filho do homem, profetiza e dize: Assim diz o Senhor JEOVÁ acerca dos filhos de Amom, e acerca do seu desprezo: dize pois: A espada, a espada está desembainhada, açacalada para a matança, para consumir, para reluzir;"
            },
            {
                "id": "v21.29",
                "versicle_number": 29,
                "text": "Entretanto que te veem vaidade, entretanto que te adivinham mentiras para te porem no pescoço dos ímpios, mortalmente feridos, cujo dia virá no tempo da extrema maldade."
            },
            {
                "id": "v21.30",
                "versicle_number": 30,
                "text": "Torne a tua espada à sua bainha: no lugar em que foste criado, na terra do teu nascimento, te julgarei."
            },
            {
                "id": "v21.31",
                "versicle_number": 31,
                "text": "E derramarei sobre ti a minha indignação, assoprarei contra ti o fogo do meu furor, entregar-te-ei nas mãos dos homens brutais, inventores de destruição."
            },
            {
                "id": "v21.32",
                "versicle_number": 32,
                "text": "Ao fogo servirás de pasto: o teu sangue estará no meio da terra: não virás em memória; porque eu, o Senhor, o disse.{note:1}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:y} 21.16 Heb. torna-te uma só"
            },
            {
                "id": "n2",
                "text": "{note:1} 21.28-32 Jr 49.1-6; Ez 25.1-7; Am 1.13-15; Sf 2.8-11"
            }
        ]
    }
}
