{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "O LIVRO DE EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 23,
        "chapter_reference": "",
        "chapter_title": "Oola e Oóliba, as duas meretrizes",
        "versicles": [
            {
                "id": "v23.1",
                "versicle_number": 1,
                "text": "VEIO mais a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v23.2",
                "versicle_number": 2,
                "text": "Filho do homem, houve duas mulheres, filhas de uma mesma mãe."
            },
            {
                "id": "v23.3",
                "versicle_number": 3,
                "text": "Estas prostituíram-se no Egito; prostituíram-se na sua mocidade; ali foram apertados os seus peitos, e ali foram apalpados os seios da sua virgindade."
            },
            {
                "id": "v23.4",
                "versicle_number": 4,
                "text": "E os seus nomes eram: Oola, a mais velha, e Oóliba, sua irmã; e foram minhas, e tiveram filhos e filhas; e, quanto aos seus nomes Samaria é Oola, e Jerusalém é Oóliba."
            },
            {
                "id": "v23.5",
                "versicle_number": 5,
                "text": "E prostituiu-se Oola, sendo minha; e enamorou-se dos seus amantes, dos assírios, seus vizinhos."
            },
            {
                "id": "v23.6",
                "versicle_number": 6,
                "text": "Vestidos de azul, prefeitos e magistrados, todos mancebos de cobiçar, cavaleiros montados a cavalo."
            },
            {
                "id": "v23.7",
                "versicle_number": 7,
                "text": "Assim cometeu ela as suas devassidões com eles, que eram todos a flor dos filhos da Assíria, e com todos aqueles de quem se enamorava; com todos os seus ídolos se contaminou."
            },
            {
                "id": "v23.8",
                "versicle_number": 8,
                "text": "E as suas impudicícias, que trouxe do Egito, não as deixou; porque com ela se deitaram na sua mocidade, e eles apalparam os seios da sua virgindade, e derramaram sobre ela a sua impudicícia."
            },
            {
                "id": "v23.9",
                "versicle_number": 9,
                "text": "Portanto a entreguei na mão dos seus amantes, na mão dos filhos da Assíria, de quem se enamorara."
            },
            {
                "id": "v23.10",
                "versicle_number": 10,
                "text": "Estes descobriram a sua vergonha, levaram seus filhos e suas filhas, mas a ela mataram-na à espada; e foi afamada entre as mulheres, e sobre ela executaram juízos."
            },
            {
                "id": "v23.11",
                "versicle_number": 11,
                "text": "Vendo isto sua irmã Oóliba, corrompeu o seu amor mais do que ela, e as suas devassidões foram maiores do que as de sua irmã."
            },
            {
                "id": "v23.12",
                "versicle_number": 12,
                "text": "Enamorou-se dos filhos da Assíria, dos prefeitos e dos magistrados seus vizinhos, vestidos com primor, cavaleiros que andam montados em cavalos, todos mancebos de cobiçar."
            },
            {
                "id": "v23.13",
                "versicle_number": 13,
                "text": "E vi que se tinha contaminado; o caminho de ambas era o mesmo."
            },
            {
                "id": "v23.14",
                "versicle_number": 14,
                "text": "E aumentou as suas impudicícias, porque viu homens pintados na parede, imagens dos caldeus, pintadas de vermelho;"
            },
            {
                "id": "v23.15",
                "versicle_number": 15,
                "text": "Com os seus lombos cingidos, e com tingidas tiaras largas nas suas cabeças, todos com o parecer de capitães, semelhantes aos filhos de Babilônia em Caldeia, terra do seu nascimento."
            },
            {
                "id": "v23.16",
                "versicle_number": 16,
                "text": "E se enamorou deles, vendo-os com os seus olhos: e lhes mandou mensageiros a Caldeia."
            },
            {
                "id": "v23.17",
                "versicle_number": 17,
                "text": "Então vieram a ela os filhos de Babilônia para o leito dos amores, e a contaminaram com as suas impudicícias: e ela se contaminou com eles; então apartou-se deles a alma dela."
            },
            {
                "id": "v23.18",
                "versicle_number": 18,
                "text": "Assim pôs a descoberto as suas devassidões, e descobriu a sua vergonha; então a minha alma se apartou dela, como já se tinha apartado a minha alma de sua irmã."
            },
            {
                "id": "v23.19",
                "versicle_number": 19,
                "text": "Ela multiplicou todavia as suas prostituições, lembrando-se dos dias da sua mocidade, em que se prostituíra na terra do Egito."
            },
            {
                "id": "v23.20",
                "versicle_number": 20,
                "text": "E enamorou-se dos seus amantes, cujas carnes são como carnes de jumentos, e cujo fluxo é como o fluxo de cavalos."
            },
            {
                "id": "v23.21",
                "versicle_number": 21,
                "text": "Assim trouxeste à memória a apostasia da tua mocidade, quando os do Egito apalpavam os teus seios, os peitos da tua mocidade."
            },
            {
                "id": "v23.22",
                "versicle_number": 22,
                "text": "Por isso, ó Oóliba, assim diz o Senhor JEOVÁ: Eis que eu suscitarei contra ti os teus amantes, dos quais se tinha apartado a tua alma; e os trarei contra ti de toda a parte em redor:"
            },
            {
                "id": "v23.23",
                "versicle_number": 23,
                "text": "Os filhos de Babilônia, e todos os caldeus de Pécode e de Soa, e de Coa, e todos os filhos da Assíria com eles, mancebos de cobiçar, prefeitos e magistrados todos eles, capitães e homens afamados, todos eles montados a cavalo."
            },
            {
                "id": "v23.24",
                "versicle_number": 24,
                "text": "E virão contra ti com carros, carretas e rodas, e com ajuntamento de povos; e se porão contra ti em redor com rodelas, e escudos, e capacetes; e porei diante deles o juízo, e julgar-te-ão segundo os seus juízos."
            },
            {
                "id": "v23.25",
                "versicle_number": 25,
                "text": "E porei contra ti o meu zelo, e usarão de indignação contigo: o nariz e as orelhas te tirarão, e o que te ficar de resto cairá à espada: teus filhos e tuas filhas eles te tomarão, e o que ficar por último em ti será consumido pelo fogo."
            },
            {
                "id": "v23.26",
                "versicle_number": 26,
                "text": "Também te despirão os teus vestidos, e te tomarão as tuas joias de adorno."
            },
            {
                "id": "v23.27",
                "versicle_number": 27,
                "text": "Assim farei cessar em ti a tua malignidade e a tua corrupção da terra do Egito; e não levantarás os teus olhos para eles, nem te lembrarás mais do Egito."
            },
            {
                "id": "v23.28",
                "versicle_number": 28,
                "text": "Porque assim diz o Senhor JEOVÁ: Eis que eu te entregarei na mão dos que aborreces, na mão daqueles de quem se tinha apartado a tua alma."
            },
            {
                "id": "v23.29",
                "versicle_number": 29,
                "text": "E te tratarão com ódio, e levarão todo o teu trabalho, e te deixarão nua e despida: e descobrir-se-á a vergonha da tua prostituição, e a tua malignidade, e as tuas devassidões."
            },
            {
                "id": "v23.30",
                "versicle_number": 30,
                "text": "Estas cousas se te farão, porque te prostituíste após os gentios, e te contaminaste com os seus ídolos."
            },
            {
                "id": "v23.31",
                "versicle_number": 31,
                "text": "No caminho de tua irmã andaste; por isso entregarei o seu copo na tua mão."
            },
            {
                "id": "v23.32",
                "versicle_number": 32,
                "text": "Assim diz o Senhor JEOVÁ: Beberás o copo de tua irmã, fundo e largo: servirás de riso e escárnio; ele leva muito."
            },
            {
                "id": "v23.33",
                "versicle_number": 33,
                "text": "De embriaguez e de dor te encherás: o copo de tua irmã Samaria é copo de espanto e de assolação."
            },
            {
                "id": "v23.34",
                "versicle_number": 34,
                "text": "Bebê-lo-ás pois, e esgotá-lo-ás, e os seus cacos roerás, e os teus peitos arrancarás; porque eu o anunciei, diz o Senhor JEOVÁ."
            },
            {
                "id": "v23.35",
                "versicle_number": 35,
                "text": "Portanto, assim diz o Senhor JEOVÁ: Como te esqueceste de mim, e me lançaste para trás das tuas costas, também carregarás com a tua malignidade e as tuas devassidões."
            },
            {
                "id": "v23.36",
                "versicle_number": 36,
                "text": "E, disse-me o Senhor: Filho do homem, julgarias a Oola e a Oóliba? mostra-lhes pois as suas abominações."
            },
            {
                "id": "v23.37",
                "versicle_number": 37,
                "text": "Porque adulteraram, e sangue se acha nas suas mãos; com os seus ídolos adulteraram, e até os seus filhos, que de mim geraram, fizeram passar pelo fogo, para os consumirem."
            },
            {
                "id": "v23.38",
                "versicle_number": 38,
                "text": "E ainda isto me fizeram: contaminaram o meu santuário no mesmo dia, e profanaram os meus sábados."
            },
            {
                "id": "v23.39",
                "versicle_number": 39,
                "text": "Porquanto, havendo sacrificado seus filhos aos seus ídolos, vinham ao meu santuário no mesmo dia para o profanarem; e eis que assim fizeram no meio da minha casa."
            },
            {
                "id": "v23.40",
                "versicle_number": 40,
                "text": "E, o que mais é, mandaram vir uns homens de longe; fora-lhes enviado um mensageiro, e eis que vieram; por amor deles te lavaste, coloriste os teus olhos, e te ornaste de enfeites."
            },
            {
                "id": "v23.41",
                "versicle_number": 41,
                "text": "E te assentaste sobre um leito de honra, diante do qual estava uma mesa preparada; e puseste sobre ela o meu incenso e o meu óleo."
            },
            {
                "id": "v23.42",
                "versicle_number": 42,
                "text": "Havia com ela a voz de uma multidão satisfeita, e com homens de classe baixa foram trazidos beberrões do deserto; e puseram braceletes nas suas mãos, e coroas de esplendor nas suas cabeças,"
            },
            {
                "id": "v23.43",
                "versicle_number": 43,
                "text": "Então disse à envelhecida em adultérios: Agora deveras se contaminarão com ela e ela com eles."
            },
            {
                "id": "v23.44",
                "versicle_number": 44,
                "text": "E entraram a ela, como quem entra a uma prostituta: assim entraram a Oola e a Oóliba, mulheres infames."
            },
            {
                "id": "v23.45",
                "versicle_number": 45,
                "text": "De maneira que homens justos as julgarão como se julgam as adúlteras, e como se julgam as que derramam o sangue; porque adúlteras são, e sangue há nas suas mãos."
            },
            {
                "id": "v23.46",
                "versicle_number": 46,
                "text": "Porque assim diz o Senhor JEOVÁ: Farei subir contra elas uma congregação, e as entregarei ao desterro e ao roubo."
            },
            {
                "id": "v23.47",
                "versicle_number": 47,
                "text": "E a congregação as apedrejará com pedras e as acutilará com as suas espadas: a seus filhos e suas filhas matarão, e as suas casas queimarão a fogo."
            },
            {
                "id": "v23.48",
                "versicle_number": 48,
                "text": "Assim farei cessar a infâmia da terra, para que se escarmentem todas as mulheres, e não façam conforme a vossa infâmia."
            },
            {
                "id": "v23.49",
                "versicle_number": 49,
                "text": "E a vossa infâmia carregareis sobre vós, e levareis os pecados dos vossos ídolos; e sabereis que eu sou o Senhor JEOVÁ."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
