{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "O LIVRO DE EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 25,
        "chapter_reference": "",
        "chapter_title": "Profecia contra Amom",
        "versicles": [
            {
                "id": "v25.1",
                "versicle_number": 1,
                "text": "E VEIO a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v25.2",
                "versicle_number": 2,
                "text": "Filho do homem, dirige o teu rosto contra os filhos de Amom, e profetiza contra eles."
            },
            {
                "id": "v25.3",
                "versicle_number": 3,
                "text": "E dize aos filhos de Amom: Ouvi a palavra do Senhor JEOVÁ: Assim diz o Senhor JEOVÁ: Visto que tu disseste: Ah! ah! acerca do meu santuário, quando foi profanado; e acerca da terra de Israel, quando foi assolada; e acerca da casa de Judá, quando foi para o cativeiro;"
            },
            {
                "id": "v25.4",
                "versicle_number": 4,
                "text": "Eis que te entregarei em possessão aos do oriente, e estabelecerão os seus paços em ti, e porão em ti as suas moradas; eles comerão os teus frutos, e beberão o teu leite."
            },
            {
                "id": "v25.5",
                "versicle_number": 5,
                "text": "E farei de Rabá uma estrebaria de camelos, e dos filhos de Amom um curral de ovelhas: e sabereis que eu sou o Senhor."
            },
            {
                "id": "v25.6",
                "versicle_number": 6,
                "text": "Porque assim diz o Senhor JEOVÁ: Visto como bateste com as mãos, e pateaste com os pés, e te alegraste de coração em toda a tua maldade contra a terra de Israel,"
            },
            {
                "id": "v25.7",
                "versicle_number": 7,
                "text": "Eis que eu estenderei a minha mão contra ti, e te darei por despojo às nações, e te arrancarei dentre os povos, e te destruirei dentre as terras, e acabarei de todo contigo; e saberás que eu sou o Senhor.{note:1}"
            },
            {
                "id": "v25.8",
                "versicle_number": 8,
                "text": "Assim diz o Senhor JEOVÁ: Visto como dizem Moabe e Seir: Eis que a casa de Judá é como todas as nações;"
            },
            {
                "id": "v25.9",
                "versicle_number": 9,
                "text": "Portanto, eis que eu abrirei o lado de Moabe desde as cidades, desde as suas cidades fora das fronteiras, a glória da terra, Bete-Jesimote, Baal-Meom, e até Quiriataim,"
            },
            {
                "id": "v25.10",
                "versicle_number": 10,
                "text": "Até aos filhos do Oriente, à terra dos filhos de Amom, a qual entregarei em possessão, para que não haja memória dos filhos de Amom entre as nações."
            },
            {
                "id": "v25.11",
                "versicle_number": 11,
                "text": "Também executarei juízos em Moabe, e saberão que eu sou o Senhor.{note:2}"
            },
            {
                "id": "v25.12",
                "versicle_number": 12,
                "text": "Assim diz o Senhor JEOVÁ: Pois que Edom se houve vingativamente para com a casa de Judá, e se fizeram culpadíssimos, quando se vingaram deles;"
            },
            {
                "id": "v25.13",
                "versicle_number": 13,
                "text": "Portanto assim diz o Senhor JEOVÁ: Também estenderei a minha mão contra Edom, e arrancarei dela homens e animais; e a tornarei em deserto desde Temã, e até Dedã cairão à espada."
            },
            {
                "id": "v25.14",
                "versicle_number": 14,
                "text": "E exercerei a minha vingança sobre Edom, pela mão do meu povo de Israel; e farão em Edom segundo a minha ira e segundo o meu furor; e conhecerão a minha vingança, diz o Senhor JEOVÁ.{note:3}"
            },
            {
                "id": "v25.15",
                "versicle_number": 15,
                "text": "Assim diz o Senhor JEOVÁ: Visto como os filisteus usaram de vingança, e executaram vingança de coração com malícia, para destruírem com perpétua inimizade;"
            },
            {
                "id": "v25.16",
                "versicle_number": 16,
                "text": "Portanto assim diz o Senhor JEOVÁ: Eis que eu estendo a minha mão contra os filisteus, e arrancarei os quereteus, e destruirei o resto da costa do mar."
            },
            {
                "id": "v25.17",
                "versicle_number": 17,
                "text": "E executarei neles grandes vinganças, com castigos de furor, e saberão que eu sou o Senhor, quando eu tiver exercido a minha vingança sobre eles.{note:4}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v25.8",
                "text": "Profecia contra Moabe"
            },
            {
                "id": "s2",
                "next_versicle_id": "v25.12",
                "text": "Profecia contra Edom"
            },
            {
                "id": "s3",
                "next_versicle_id": "v25.15",
                "text": "Profecia contra os filisteus"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "25.1-7 Jr 49.1-6; Ez 21.28-32; Am 1.13-15; Sf 2.8-11"
            },
            {
                "id": "{note:2}",
                "text": "25.8-11 Is 15.1—16.14; 25.10-12; Jr 48.1-47; Am 2.1-3; Sf 2.8-11"
            },
            {
                "id": "{note:3}",
                "text": "25.12-14 Is 34.1-17; 63.1-6; Jr 49.7-22; Ez 35.1-15; Am 1.11-12; Ob 1-14; Ml 1.2-5"
            },
            {
                "id": "{note:4}",
                "text": "25.15-17 Is 14.29-31; Jr 47.1-7; Jl 3.4-8; Am 1.6-8; Sf 2.4-7; Zc 9.5-7"
            }
        ]
    }
}
