{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "O LIVRO DE EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "O atalaia de Israel",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "DEPOIS me disse: Filho do homem, come o que achares; come este rolo,{note:1} e vai, fala à casa de Israel."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Então abri a minha boca, e me deu a comer o rolo."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "E disse-me: Filho do homem, dá de comer ao teu ventre, e enche as tuas entranhas deste rolo que eu te dou. Então o comi, e era na minha boca doce como o mel."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "E disse-me: Filho do homem, vai, entra na casa de Israel, e dize-lhe as minhas palavras."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Porque tu não és enviado a um povo de estranha fala, nem de língua difícil, mas à casa de Israel;"
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Nem a muitos povos de estranha fala, e de língua difícil, cujas palavras não possas entender: se eu aos tais te enviara, certamente te dariam ouvidos."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Mas a casa de Israel não te quererá dar ouvidos, porque não me querem dar ouvidos a mim; porque toda a casa de Israel é de rosto obstinado e dura de coração."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Eis que fiz duro o teu rosto contra os seus rostos, e forte a tua fronte contra a sua fronte."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Fiz como diamante a tua fronte, mais forte do que a pederneira; não os temas pois, nem te assombres com os seus rostos, porque casa rebelde são."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Disse-me mais: Filho do homem, mete no teu coração todas as minhas palavras que te hei de dizer, e ouve-as com os teus ouvidos."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Eia pois, vai aos do cativeiro, aos filhos do teu povo, e lhes falarás, e lhes dirás: Assim diz o Senhor JEOVÁ, quer ouçam quer deixem de ouvir."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "E levantou-me o espírito, e ouvi por detrás de mim uma voz de grande estrondo, que dizia: Bendita seja a glória do Senhor, desde o seu lugar."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "E ouvi o barulho das asas dos animais, que tocavam umas nas outras, e o barulho das rodas defronte deles, e o sonido dum grande estrondo."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Então o espírito me levantou, e me levou; e eu me fui mui triste, no ardor do meu espírito; mas a mão do Senhor era forte sobre mim."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E vim aos do cativeiro, a Tel-Abibe, que moravam junto ao rio Quebar, e eu morava onde eles moravam; e fiquei ali sete dias, pasmado no meio deles."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "E sucedeu que, ao fim de sete dias, veio a palavra do Senhor a mim, dizendo:"
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Filho do homem: Eu te dei por atalaia sobre a casa de Israel; e tu da minha boca ouvirás a palavra, e os avisarás da minha parte."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Quando eu disser ao ímpio: Certamente morrerás; não o avisando tu, não falando para avisar o ímpio acerca do seu caminho ímpio, para salvar a sua vida, aquele ímpio morrerá na sua maldade, mas o seu sangue da tua mão o requererei."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Mas, se avisares o ímpio, e ele não se converter da sua impiedade e do seu caminho ímpio, ele morrerá na sua maldade, mas tu livraste a tua alma."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Semelhantemente, quando o justo se desviar da sua justiça, e fizer maldade, e eu puser diante dele um tropeço, ele morrerá; porque, não o avisando tu, no seu pecado morrerá, e suas justiças que praticara não virão em memória, mas o seu sangue da tua mão o requererei."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Mas, avisando tu o justo, para que o justo não peque, e ele não pecar, certamente viverá, porque foi avisado; e tu livraste a tua alma.{note:2}"
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "E a mão do Senhor estava sobre mim ali, e me disse: Levanta-te, e sai ao vale, e ali falarei contigo."
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "E levantei-me, e saí ao vale, e eis que a glória do Senhor estava ali, como a glória que vi junto ao rio Quebar; e caí sobre o meu rosto."
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "Então entrou em mim, o espírito, e me pôs em pé, e falou comigo, e me disse: Entra, encerra-te dentro da tua casa."
            },
            {
                "id": "v3.25",
                "versicle_number": 25,
                "text": "Porque, ó filho do homem, eis que porão cordas sobre ti, e te ligarão com elas; não sairás pois ao meio deles."
            },
            {
                "id": "v3.26",
                "versicle_number": 26,
                "text": "E eu farei que a tua língua se pegue ao teu paladar, e ficarás mudo, e não lhes servirás de varão que repreenda; porque casa rebelde são eles."
            },
            {
                "id": "v3.27",
                "versicle_number": 27,
                "text": "Mas quando eu falar contigo, abrirei a tua boca, e lhes dirás: Assim diz o Senhor: Quem ouvir ouça, e quem deixar de ouvir, deixe: porque casa rebelde são eles."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "3.1 Ap 10.9-10"
            },
            {
                "id": "{note:2}",
                "text": "3.16-21 Ez 33.1-9"
            }
        ]
    }
}
