{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "O LIVRO DE EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 36,
        "chapter_reference": "",
        "chapter_title": "Profecia feita aos montes de Israel",
        "versicles": [
            {
                "id": "v36.1",
                "versicle_number": 1,
                "text": "E TU, ó filho do homem, profetiza aos montes de Israel, e dize: Montes de Israel ouvi a palavra do Senhor."
            },
            {
                "id": "v36.2",
                "versicle_number": 2,
                "text": "Assim diz o Senhor JEOVÁ: Pois que diz o inimigo sobre vós: Ah! ah! até as eternas alturas serão nossa herança;"
            },
            {
                "id": "v36.3",
                "versicle_number": 3,
                "text": "Portanto, profetiza, e dize: Assim diz o Senhor JEOVÁ: Visto que vos assolaram e devoraram em redor, para que ficásseis feitos herança do resto das nações, e andais arrastados por lábios paroleiros, e pela infâmia do povo."
            },
            {
                "id": "v36.4",
                "versicle_number": 4,
                "text": "Portanto, ouvi, ó montes de Israel, a palavra do Senhor JEOVÁ: Assim diz o Senhor JEOVÁ aos montes e aos outeiros, às correntes e aos vales, aos lugares assolados e solitários, e às cidades desamparadas, que se tornaram rapina e escárnio para o resto das nações que estão ao redor delas;"
            },
            {
                "id": "v36.5",
                "versicle_number": 5,
                "text": "Portanto, assim diz o Senhor JEOVÁ: Certamente no fogo do meu zelo falei contra o resto das nações, e contra todo o Edom, que se apropriaram da minha terra, com alegria de todo o coração, e com menosprezo da alma, para ser lançada à rapina;"
            },
            {
                "id": "v36.6",
                "versicle_number": 6,
                "text": "Portanto, profetiza sobre a terra de Israel, e dize aos montes e aos outeiros, às correntes e aos vales: Assim diz o Senhor JEOVÁ: Eis que falei no meu zelo e no meu furor, porque levastes sobre vós o opróbrio dos gentios."
            },
            {
                "id": "v36.7",
                "versicle_number": 7,
                "text": "Portanto, assim diz o Senhor JEOVÁ: Eu levantei a minha mão, para que os gentios, que estão ao redor de vós, levem o seu opróbrio sobre si mesmos."
            },
            {
                "id": "v36.8",
                "versicle_number": 8,
                "text": "Mas vós, ó montes de Israel, vós produzireis os vossos ramos, e dareis o vosso fruto para o meu povo de Israel; porque estão prestes a vir."
            },
            {
                "id": "v36.9",
                "versicle_number": 9,
                "text": "Porque eis que eu estou convosco; e eu me voltarei para vós, e sereis lavrados e semeados."
            },
            {
                "id": "v36.10",
                "versicle_number": 10,
                "text": "E multiplicarei homens sobre vós, a toda a casa de Israel, a toda ela: e as cidades serão habitadas, e os lugares devastados serão edificados."
            },
            {
                "id": "v36.11",
                "versicle_number": 11,
                "text": "E multiplicarei homens e animais sobre vós, e eles se multiplicarão, e frutificarão: e vos farei habitar como dantes e farei vosso estado melhor que nos vossos princípios; e sabereis que eu sou o Senhor."
            },
            {
                "id": "v36.12",
                "versicle_number": 12,
                "text": "E farei andar sobre vós os homens, o meu povo de Israel: eles te possuirão, e serás a sua herança, e nunca mais os desfilharás."
            },
            {
                "id": "v36.13",
                "versicle_number": 13,
                "text": "Assim diz o Senhor JEOVÁ: Visto como vos dizem: Tu és uma terra que devora os homens, e és uma terra que desfilha os seus povos;"
            },
            {
                "id": "v36.14",
                "versicle_number": 14,
                "text": "Por isso tu não devorarás mais os homens, nem desfilharás mais os teus povos, diz o Senhor JEOVÁ."
            },
            {
                "id": "v36.15",
                "versicle_number": 15,
                "text": "E farei que nunca mais se ouça em ti a afronta dos gentios; e não levarás mais sobre ti o opróbrio das gentes, nem mais desfilharás a tua nação, diz o Senhor JEOVÁ."
            },
            {
                "id": "v36.16",
                "versicle_number": 16,
                "text": "E veio a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v36.17",
                "versicle_number": 17,
                "text": "Filho do homem, quando a casa de Israel habitava na sua terra, então a contaminaram com os seus caminhos e com as suas ações: como a imundícia de uma mulher em sua separação, tal era o seu caminho perante o meu rosto."
            },
            {
                "id": "v36.18",
                "versicle_number": 18,
                "text": "Derramei pois o meu furor sobre eles, por causa do sangue que derramaram sobre a terra, e dos seus ídolos, com que a contaminaram."
            },
            {
                "id": "v36.19",
                "versicle_number": 19,
                "text": "E os espalhei entre as nações, e foram espalhados pelas terras: conforme os seus caminhos e conforme os seus feitos, eu os julguei."
            },
            {
                "id": "v36.20",
                "versicle_number": 20,
                "text": "E, chegando às nações para onde foram, profanaram o meu santo nome, pois se dizia deles: Estes: são o povo do Senhor, e saíram da sua terra."
            },
            {
                "id": "v36.21",
                "versicle_number": 21,
                "text": "Mas eu os poupei por amor do meu santo nome, que a casa de Israel profanou entre as nações para onde foi."
            },
            {
                "id": "v36.22",
                "versicle_number": 22,
                "text": "Dize portanto à casa de Israel: Assim diz o Senhor JEOVÁ: Não é por vosso respeito que eu faço isto, ó casa de Israel, mas pelo meu santo nome, que profanaste entre as nações para onde vós fostes."
            },
            {
                "id": "v36.23",
                "versicle_number": 23,
                "text": "E eu santificarei o meu grande nome, que foi profanado entre as nações, o qual profanastes no meio delas; e as nações saberão que eu sou o Senhor, diz o Senhor JEOVÁ, quando eu for santificado aos seus olhos."
            },
            {
                "id": "v36.24",
                "versicle_number": 24,
                "text": "E vos tomarei dentre as nações, e vos congregarei de todos os países, e vos trarei para a vossa terra."
            },
            {
                "id": "v36.25",
                "versicle_number": 25,
                "text": "Então espalharei água pura sobre vós, e ficareis purificados: de todas as vossas imundícias e de todos os vossos ídolos vos purificarei."
            },
            {
                "id": "v36.26",
                "versicle_number": 26,
                "text": "E vos darei um coração novo,{note:1} e porei dentro de vós um espírito novo; e tirarei o coração de pedra da vossa carne, e vos darei um coração de carne."
            },
            {
                "id": "v36.27",
                "versicle_number": 27,
                "text": "E porei dentro de vós o meu espírito, e farei que andeis nos meus estatutos, e guardeis os meus juízos, e os observeis."
            },
            {
                "id": "v36.28",
                "versicle_number": 28,
                "text": "E habitareis na terra que eu dei a vossos pais, e vós me sereis por povo, e eu vos serei por Senhor."
            },
            {
                "id": "v36.29",
                "versicle_number": 29,
                "text": "E vos livrarei de todas as vossas imundícias; e chamarei o trigo, e o multiplicarei, e não trarei fome sobre vós."
            },
            {
                "id": "v36.30",
                "versicle_number": 30,
                "text": "E multiplicarei o fruto das árvores, e a novidade do campo, para que nunca mais recebais o opróbrio da fome entre as nações."
            },
            {
                "id": "v36.31",
                "versicle_number": 31,
                "text": "Então vos lembrareis dos vossos maus caminhos, e dos vossos feitos, que não foram bons: e tereis nojo em vós mesmos das vossas maldades e das vossas abominações."
            },
            {
                "id": "v36.32",
                "versicle_number": 32,
                "text": "Não é por amor de vós que eu faço isto, diz o Senhor JEOVÁ; notório vos seja: envergonhai-vos, e confundi-vos pelos vossos caminhos, ó casa de Israel."
            },
            {
                "id": "v36.33",
                "versicle_number": 33,
                "text": "Assim diz o Senhor JEOVÁ: No dia em que eu vos purificar de todas as vossas maldades, então farei com que sejam habitadas as cidades e sejam edificados os lugares devastados."
            },
            {
                "id": "v36.34",
                "versicle_number": 34,
                "text": "E a terra assolada se lavrará, em vez de estar assolada aos olhos de todos os que passavam."
            },
            {
                "id": "v36.35",
                "versicle_number": 35,
                "text": "E dirão: Esta terra assolada ficou como jardim do Éden; e as cidades solitárias, e assoladas, e destruídas, estão fortalecidas e habitadas."
            },
            {
                "id": "v36.36",
                "versicle_number": 36,
                "text": "Então saberão as nações, que ficarem de resto em redor de vós, que eu, o Senhor, tenho reedificado as cidades destruídas, e plantado o que estava devastado: eu, o Senhor, o disse, e o farei."
            },
            {
                "id": "v36.37",
                "versicle_number": 37,
                "text": "Assim diz o Senhor JEOVÁ: Ainda por isso me pedirá a casa de Israel, que lho faça: multiplicar-lhes-ei os homens, como a um rebanho."
            },
            {
                "id": "v36.38",
                "versicle_number": 38,
                "text": "Como o rebanho santificado, como o rebanho de Jerusalém nas suas solenidades, assim as cidades, desertas se encherão de famílias; e saberão que eu sou o Senhor."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v36.16",
                "text": "A restauração de Israel"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "36.26 Ez 11.19-20"
            }
        ]
    }
}
