{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "O LIVRO DE EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 38,
        "chapter_reference": "",
        "chapter_title": "Profecia contra Gogue",
        "versicles": [
            {
                "id": "v38.1",
                "versicle_number": 1,
                "text": "VEIO mais a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v38.2",
                "versicle_number": 2,
                "text": "Filho do homem, dirige o teu rosto contra Gogue,{note:1} terra de Magogue, príncipe e chefe de Meseque e de Tubal, e profetiza contra ele."
            },
            {
                "id": "v38.3",
                "versicle_number": 3,
                "text": "E dize: Assim diz o Senhor JEOVÁ: Eis que eu sou contra ti, ó Gogue, príncipe e chefe de Meseque e de Tubal;"
            },
            {
                "id": "v38.4",
                "versicle_number": 4,
                "text": "E te farei voltar, e porei anzóis nos teus queixos, e te levarei a ti, com todo o teu exército, cavalos e cavaleiros todos vestidos bizarramente, congregação grande, com escudo e rodela, manejando todos a espada:"
            },
            {
                "id": "v38.5",
                "versicle_number": 5,
                "text": "Persas, etíopes, e os de Pute com eles, todos com escudo e capacete;"
            },
            {
                "id": "v38.6",
                "versicle_number": 6,
                "text": "Gômer e todas as suas tropas; a casa de Togarma, da banda do norte, e todas as suas tropas, muitos povos contigo."
            },
            {
                "id": "v38.7",
                "versicle_number": 7,
                "text": "Prepara-te, sim, dispõe-te, tu e todas as tuas congregações que se reuniram a ti, e serve-lhes tu de guarda."
            },
            {
                "id": "v38.8",
                "versicle_number": 8,
                "text": "Depois de muitos dias serás visitado: no fim dos anos virás à terra que se retirou da espada, e que veio dentre muitos povos aos montes de Israel, que sempre serviram de assolação; mas aquela terra foi tirada dentre os povos, e todos eles habitarão seguramente."
            },
            {
                "id": "v38.9",
                "versicle_number": 9,
                "text": "Então subirás, virás como uma tempestade, far-te-ás como uma nuvem para cobrir a terra, tu e todas as tuas tropas, e muitos povos contigo."
            },
            {
                "id": "v38.10",
                "versicle_number": 10,
                "text": "Assim diz o Senhor JEOVÁ: E acontecerá naquele dia que terás imaginações no teu coração, e conceberás um mau desígnio."
            },
            {
                "id": "v38.11",
                "versicle_number": 11,
                "text": "E dirás: Subirei contra a terra das aldeias não muradas, virei contra os que estão em repouso, que habitam seguros; todos eles habitam sem muro, e não têm ferrolho nem portas;"
            },
            {
                "id": "v38.12",
                "versicle_number": 12,
                "text": "A fim de tomar o despojo, e de arrebatar a presa, e tornar a tua mão contra as terras desertas que agora se habitam, e contra o povo, que se ajuntou dentre as nações, o qual tem gado e possessões, e habita no meio da terra."
            },
            {
                "id": "v38.13",
                "versicle_number": 13,
                "text": "Seba, e Dedã, e os mercadores de Tarsis, e todos os seus leõezinhos te dirão: Vens tu para tomar o despojo? ajuntaste o teu bando para arrebatar a presa? para levar a prata e o ouro para tomar o gado e as possessões, para saquear grande despojo?"
            },
            {
                "id": "v38.14",
                "versicle_number": 14,
                "text": "Portanto, profetiza, ó filho do homem, e dize a Gogue: Assim diz o Senhor JEOVÁ: Não o saberás naquele dia, quando o meu povo Israel habitar com segurança?"
            },
            {
                "id": "v38.15",
                "versicle_number": 15,
                "text": "Virás pois do teu lugar, das bandas do norte, tu e muitos povos contigo, montados todos a cavalo, grande ajuntamento, e exército numeroso;"
            },
            {
                "id": "v38.16",
                "versicle_number": 16,
                "text": "E subirás contra o meu povo Israel, como uma nuvem, para cobrir a terra: no fim dos dias sucederá que hei de trazer-te contra a minha terra, para que as nações me conheçam a mim, quando eu me houver santificado em ti aos seus olhos, ó Gogue."
            },
            {
                "id": "v38.17",
                "versicle_number": 17,
                "text": "Assim diz o Senhor JEOVÁ: Não és tu aquele de quem eu disse nos dias antigos, pelo ministério de meus servos, os profetas de Israel, os quais naqueles dias profetizaram largos anos, que te traria contra eles?"
            },
            {
                "id": "v38.18",
                "versicle_number": 18,
                "text": "Sucederá, porém, naquele dia, no dia em que vier Gogue contra a terra de Israel, diz o Senhor JEOVÁ, que a minha indignação subirá a meus narizes."
            },
            {
                "id": "v38.19",
                "versicle_number": 19,
                "text": "Porque disse no meu zelo, no fogo do meu furor, que naquele dia haverá grande tremor sobre a terra de Israel;"
            },
            {
                "id": "v38.20",
                "versicle_number": 20,
                "text": "De tal sorte que tremerão diante da minha face os peixes do mar, e as aves do céu, e os animais do campo, e todos os répteis que se arrastam sobre a terra, e todos os homens que estão sobre a face da terra; e os montes cairão, e os precipícios se desfarão, e todos os muros desabarão por terra."
            },
            {
                "id": "v38.21",
                "versicle_number": 21,
                "text": "Porque chamarei contra ele a espada, sobre todos os meus montes, diz o Senhor JEOVÁ: a espada de cada um se voltará contra seu irmão."
            },
            {
                "id": "v38.22",
                "versicle_number": 22,
                "text": "E contenderei com ele por meio da peste e do sangue; e uma chuva inundante, e grandes pedras de saraiva, fogo e enxofre farei cair sobre ele, e sobre as suas tropas, e sobre os muitos povos que estiverem com ele."
            },
            {
                "id": "v38.23",
                "versicle_number": 23,
                "text": "Assim eu me engrandecerei e me santificarei, e me farei conhecer aos olhos de muitas nações; e saberão que eu sou o Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "38.2 Ap 20.8"
            }
        ]
    }
}
