{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "O fim vem! O fim vem!",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "DEPOIS veio a palavra do Senhor a mim, dizendo:"
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "E tu, ó filho do homem, dize; assim diz o Senhor JEOVÁ acerca da terra de Israel: Vem o fim, o fim vem sobre os quatro cantos da terra."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "Agora vem o fim sobre ti, porque enviarei sobre ti a minha ira, e te julgarei conforme os teus caminhos, e trarei sobre ti todas as tuas abominações."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "E não te poupará o meu olho, nem terei piedade de ti, mas porei sobre ti os teus caminhos, e as tuas abominações estarão no meio de ti; e sabereis que eu sou o Senhor."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "Assim diz o Senhor JEOVÁ: Um mal eis que um só mal vem."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Vem o fim, o fim vem, despertou-se contra ti; eis que vem."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "{note:i}Vem a tua sentença, ó habitante da terra. Vem o tempo; chegado é o dia da turbação, e não da alegria, sobre os montes."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Agora depressa derramarei o meu furor sobre ti, e cumprirei a minha ira contra ti, e te julgarei conforme os teus caminhos, e porei sobre ti todas as tuas abominações."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "E não te poupará o meu olho, nem terei piedade; conforme os teus caminhos, assim carregarei sobre ti, e as tuas abominações estarão no meio de ti; e sabereis que eu, o Senhor, castigo."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "Eis aqui o dia, eis que vem; veio a tua ruína; já floresceu a vara, reverdeceu a soberba."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "A violência se levantou em vara de impiedade: nada restará deles, nem da sua multidão, nem do seu arruído, nem haverá lamentação por eles."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "Vem o tempo, é chegado o dia; o que compra não se alegre, e o que vende não se entristeça: porque a ira ardente está sobre toda a multidão deles."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "Porque o que vende não tornará a possuir o que vendeu, ainda que esteja entre os viventes; porque a visão não tornará para trás sobre toda a sua multidão; nem ninguém fortalecerá a sua vida com a sua iniquidade."
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "Já tocaram a trombeta, e tudo prepararam, mas não há quem vá à peleja, porque sobre toda a sua multidão está a minha ardente ira."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "Fora está a espada, e dentro a peste e a fome: o que estiver no campo morrerá à espada, e o que estiver na cidade a fome e a peste o consumirão."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "E só escaparão os que deles se escaparem, mas estarão pelos montes, como pombas dos vales, todos gemendo, cada um por causa da sua maldade."
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "Todas as mãos se enfraquecerão, e todos os joelhos destilarão águas."
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "E se cingirão de sacos, e os cobrirá o tremor; e sobre todos os rostos haverá vergonha, e sobre todas as suas cabeças calva."
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "A sua prata lançarão pelas ruas, e o seu ouro será como imundícia; nem a sua prata nem o seu ouro os poderá livrar no dia do furor do Senhor; eles não fartarão a sua alma, nem lhes encherão as entranhas, porque isto foi o tropeço da sua maldade."
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "E a glória do seu ornamento, ele a pôs em magnificência; mas fizeram nela imagens das suas abominações e cousas detestáveis; por isso eu a tornei para eles como uma cousa imunda."
            },
            {
                "id": "v7.21",
                "versicle_number": 21,
                "text": "E será entregue na mão dos estranhos por presa, e aos ímpios da terra por despojo; e a profanarão."
            },
            {
                "id": "v7.22",
                "versicle_number": 22,
                "text": "E desviarei deles o meu rosto, e profanarão o meu lugar oculto; porque entrarão nele saqueadores, e o profanarão."
            },
            {
                "id": "v7.23",
                "versicle_number": 23,
                "text": "Faze uma cadeia, porque a terra está cheia de crimes de sangue, e a cidade está cheia de violência."
            },
            {
                "id": "v7.24",
                "versicle_number": 24,
                "text": "E farei vir os piores de entre as nações, e possuirão as suas casas; e farei cessar a arrogância dos valentes, e os seus lugares santos serão profanados."
            },
            {
                "id": "v7.25",
                "versicle_number": 25,
                "text": "Vem a destruição; e eles buscarão a paz, mas não há nenhuma."
            },
            {
                "id": "v7.26",
                "versicle_number": 26,
                "text": "Miséria sobre miséria virá, e se levantará rumor sobre rumor; então buscarão do profeta uma visão, mas do sacerdote perecerá a lei e dos anciãos o conselho."
            },
            {
                "id": "v7.27",
                "versicle_number": 27,
                "text": "O rei se lamentará, e o príncipe se vestirá de amargura, e as mãos do povo da terra se molestarão: conforme o seu caminho lhes farei, e com os seus juízos os julgarei; e saberão que eu sou o Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:i} 7.7 ou vem a tua ruína"
            }
        ]
    }
}
