{
    "book": {
        "id": "Ap",
        "book_number": 66,
        "new_testament": true,
        "num_chapters": 22,
        "book_name": "APOCALIPSE",
        "book_full_name": "DO APÓSTOLO JOÃO APOCALIPSE"
    },
    "chapter": {
        "chapter_number": 16,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v16.1",
                "versicle_number": 1,
                "text": "E OUVI, vinda do templo, uma grande voz, que dizia aos sete anjos: Ide e derramai sobre a terra as sete salvas da ira de Deus."
            },
            {
                "id": "v16.2",
                "versicle_number": 2,
                "text": "E foi o primeiro, e derramou a sua salva sobre a terra, e fez-se uma chaga má e maligna{note:1} nos homens que tinham o sinal da besta e que adoravam a sua imagem."
            },
            {
                "id": "v16.3",
                "versicle_number": 3,
                "text": "E o segundo anjo derramou a sua salva no mar, que se tornou em sangue como de um morto, e morreu no mar toda a alma vivente."
            },
            {
                "id": "v16.4",
                "versicle_number": 4,
                "text": "E o terceiro anjo derramou a sua taça nos rios e nas fontes das águas, e se tornaram em sangue.{note:2}"
            },
            {
                "id": "v16.5",
                "versicle_number": 5,
                "text": "E ouvi o anjo das águas que dizia: Justo és tu, ó Senhor, que és, e que eras, e santo és, porque julgaste estas coisas."
            },
            {
                "id": "v16.6",
                "versicle_number": 6,
                "text": "Visto como derramaram o sangue dos santos e dos profetas, também tu lhes deste o sangue a beber; porque disto são merecedores."
            },
            {
                "id": "v16.7",
                "versicle_number": 7,
                "text": "E ouvi outro do altar, que dizia: Na verdade, ó Senhor Deus Todo-poderoso, verdadeiros e justos são os teus juízos."
            },
            {
                "id": "v16.8",
                "versicle_number": 8,
                "text": "E o quarto anjo derramou a sua taça sobre o sol, e foi-lhe permitido que abrasasse os homens com fogo."
            },
            {
                "id": "v16.9",
                "versicle_number": 9,
                "text": "E os homens foram abrasados com grandes calores, e blasfemaram o nome de Deus, que tem poder sobre estas pragas; e não se arrependeram para lhe darem glória."
            },
            {
                "id": "v16.10",
                "versicle_number": 10,
                "text": "E o quinto anjo derramou a sua taça sobre o trono da besta, e o seu reino se fez tenebroso;{note:3} e eles mordiam as suas línguas de dor."
            },
            {
                "id": "v16.11",
                "versicle_number": 11,
                "text": "E por causa das suas dores, e por causa das suas chagas, blasfemaram do Deus do céu; e não se arrependeram das suas obras."
            },
            {
                "id": "v16.12",
                "versicle_number": 12,
                "text": "E o sexto anjo derramou a sua taça sobre o grande rio Eufrates; e a sua água secou-se,{note:4} para que se preparasse o caminho dos reis do Oriente."
            },
            {
                "id": "v16.13",
                "versicle_number": 13,
                "text": "E da boca do dragão, e da boca da besta, e da boca do falso profeta vi sair três espíritos imundos, semelhantes a rãs."
            },
            {
                "id": "v16.14",
                "versicle_number": 14,
                "text": "Porque são espíritos de demônios, que fazem prodígios; os quais vão ao encontro dos reis de todo o mundo, para os congregar para a batalha, naquele grande dia do Deus Todo-poderoso."
            },
            {
                "id": "v16.15",
                "versicle_number": 15,
                "text": "Eis que venho como ladrão.{note:5} Bem-aventurado aquele que vigia, e guarda os seus vestidos, para que não ande nu, e não se vejam as suas vergonhas."
            },
            {
                "id": "v16.16",
                "versicle_number": 16,
                "text": "E os congregaram no lugar que em hebreu se chama Armagedom.{note:6}"
            },
            {
                "id": "v16.17",
                "versicle_number": 17,
                "text": "E o sétimo anjo derramou a sua taça no ar, e saiu grande voz do templo do céu, do trono, dizendo: Está feito."
            },
            {
                "id": "v16.18",
                "versicle_number": 18,
                "text": "E houve vozes, e trovões, e relâmpagos,{note:7} e um grande terremoto, como nunca tinha havido desde que há homens sobre a terra: tal foi este tão grande terremoto."
            },
            {
                "id": "v16.19",
                "versicle_number": 19,
                "text": "E a grande cidade fendeu-se em três partes, e as cidades das nações caíram; e da grande Babilônia se lembrou Deus, para lhe dar o cálice{note:8} do vinho da indignação da sua ira."
            },
            {
                "id": "v16.20",
                "versicle_number": 20,
                "text": "E toda a ilha fugiu; e os montes não se acharam."
            },
            {
                "id": "v16.21",
                "versicle_number": 21,
                "text": "E sobre os homens caiu do céu uma grande saraiva,{note:9} pedras do peso de um talento; e os homens blasfemaram de Deus por causa da praga da saraiva: porque a sua praga era mui grande."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "16.2 Êx 9.10"
            },
            {
                "id": "{note:2}",
                "text": "16.3-4 Êx 7.17-21"
            },
            {
                "id": "{note:3}",
                "text": "16.10 Êx 10.21"
            },
            {
                "id": "{note:4}",
                "text": "16.12 Is 11.15-16"
            },
            {
                "id": "{note:5}",
                "text": "16.15 Mt 24.43-44; Lc 12.39-40"
            },
            {
                "id": "{note:6}",
                "text": "16.16 2Rs 23.29; 2Cr 35.22"
            },
            {
                "id": "{note:7}",
                "text": "16.18 Ap 8.5; 11.13,19"
            },
            {
                "id": "{note:8}",
                "text": "16.19 Is 51.17"
            },
            {
                "id": "{note:9}",
                "text": "16.21 Êx 9.23"
            }
        ]
    }
}
