{
    "book": {
        "id": "Ap",
        "book_number": 66,
        "new_testament": true,
        "num_chapters": 22,
        "book_name": "APOCALIPSE",
        "book_full_name": "DO APÓSTOLO JOÃO APOCALIPSE"
    },
    "chapter": {
        "chapter_number": 20,
        "chapter_reference": "",
        "chapter_title": "Satanás é amarrado por mil anos. Os fiéis reinam com Cristo",
        "versicles": [
            {
                "id": "v20.1",
                "versicle_number": 1,
                "text": "E VI descer do céu um anjo, que tinha a chave do abismo, e uma grande cadeia na sua mão."
            },
            {
                "id": "v20.2",
                "versicle_number": 2,
                "text": "Ele prendeu o dragão, a antiga serpente,{note:1} que é o Diabo e Satanás, e amarrou-o por mil anos."
            },
            {
                "id": "v20.3",
                "versicle_number": 3,
                "text": "E lançou-o no abismo, e ali o encerrou, e pôs selo sobre ele, para que mais não engane as nações, até que os mil anos se acabem. E depois importa que seja solto, por um pouco de tempo."
            },
            {
                "id": "v20.4",
                "versicle_number": 4,
                "text": "E vi tronos;{note:2} e assentaram-se sobre eles, e foi-lhes dado o poder de julgar; e vi as almas daqueles que foram degolados pelo testemunho de Jesus, e pela palavra de Deus e que não adoraram a besta, nem a sua imagem, e não receberam o sinal em suas testas nem em suas mãos; e viveram, e reinaram com Cristo durante mil anos."
            },
            {
                "id": "v20.5",
                "versicle_number": 5,
                "text": "Mas os outros mortos não reviveram, até que os mil anos se acabaram. Esta é a primeira ressurreição."
            },
            {
                "id": "v20.6",
                "versicle_number": 6,
                "text": "Bem-aventurado e santo aquele que tem parte na primeira ressurreição: sobre estes não tem poder a segunda morte; mas serão sacerdotes de Deus e de Cristo, e reinarão com ele mil anos."
            },
            {
                "id": "v20.7",
                "versicle_number": 7,
                "text": "E, acabando-se os mil anos, Satanás será solto da sua prisão,"
            },
            {
                "id": "v20.8",
                "versicle_number": 8,
                "text": "E sairá a enganar as nações que estão sobre os quatro cantos da terra, Gogue e Magogue,{note:3} cujo número é como a areia do mar, para as ajuntar em batalha."
            },
            {
                "id": "v20.9",
                "versicle_number": 9,
                "text": "E subiram sobre a largura da terra, e cercaram o arraial dos santos e a cidade amada; mas desceu fogo do céu, e os devorou."
            },
            {
                "id": "v20.10",
                "versicle_number": 10,
                "text": "E o diabo, que os enganava, foi lançado no lago de fogo e enxofre, onde está a besta e o falso profeta; e de dia e de noite serão atormentados para todo o sempre."
            },
            {
                "id": "v20.11",
                "versicle_number": 11,
                "text": "E vi um grande trono branco, e o que estava assentado sobre ele, de cuja presença fugiu a terra e o céu; e não se achou lugar para eles."
            },
            {
                "id": "v20.12",
                "versicle_number": 12,
                "text": "E vi os mortos, grandes e pequenos, que estavam diante do trono, e abriram-se os livros; e abriu-se outro livro, que é o da vida: e os mortos foram julgados pelas coisas que estavam escritas nos livros, segundo as suas obras.{note:4}"
            },
            {
                "id": "v20.13",
                "versicle_number": 13,
                "text": "E deu o mar os mortos que nele havia; e a morte e o {note:p}inferno deram os mortos que neles havia; e foram julgados cada um segundo as suas obras."
            },
            {
                "id": "v20.14",
                "versicle_number": 14,
                "text": "E a morte e o inferno foram lançados no lago de fogo: esta é a segunda morte."
            },
            {
                "id": "v20.15",
                "versicle_number": 15,
                "text": "E aquele que não foi achado escrito no livro da vida foi lançado no lago de fogo."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v20.7",
                "text": "Satanás é solto, e depois vencido para sempre"
            },
            {
                "id": "s2",
                "next_versicle_id": "v20.11",
                "text": "O juízo final"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 20.2 Gn 3.1"
            },
            {
                "id": "n2",
                "text": "{note:2} 20.4 Dn 7.9,22,27"
            },
            {
                "id": "n3",
                "text": "{note:3} 20.8 Ez 38.1-16"
            },
            {
                "id": "n4",
                "text": "{note:4} 20.11-12 Dn 7.9-10"
            },
            {
                "id": "n5",
                "text": "{note:p} 20.13 Gr. Hades"
            }
        ]
    }
}
