{
    "book": {
        "id": "Ed",
        "book_number": 15,
        "new_testament": false,
        "num_chapters": 10,
        "book_name": "ESDRAS",
        "book_full_name": "O LIVRO DE ESDRAS"
    },
    "chapter": {
        "chapter_number": 10,
        "chapter_reference": "",
        "chapter_title": "Os israelitas arrependem-se e despedem suas mulheres heteias",
        "versicles": [
            {
                "id": "v10.1",
                "versicle_number": 1,
                "text": "E ORANDO Esdras assim, e fazendo esta confissão, chorando, e prostrando-se diante da casa de Deus, ajuntou-se a ele de Israel uma mui grande congregação de homens e mulheres, e de crianças; porque o povo chorava com grande choro."
            },
            {
                "id": "v10.2",
                "versicle_number": 2,
                "text": "Então respondeu Secanias, filho de Jeiel, um dos filhos de Elão, e disse a Esdras: Nós temos transgredido contra o nosso Deus, e casamos com mulheres estranhas do povo da terra, mas, no tocante a isto, ainda há esperança para Israel."
            },
            {
                "id": "v10.3",
                "versicle_number": 3,
                "text": "Agora pois façamos concerto com o nosso Deus de que despediremos todas as mulheres, e tudo o que é nascido delas, conforme ao conselho do Senhor, e dos que tremem no mandado do nosso Deus; e faça-se conforme a lei."
            },
            {
                "id": "v10.4",
                "versicle_number": 4,
                "text": "Levante-te, pois, porque te pertence este negócio, e nós seremos contigo; esforça-te, e faze assim."
            },
            {
                "id": "v10.5",
                "versicle_number": 5,
                "text": "Então Esdras se levantou, e ajuramentou os maiorais dos sacerdotes e dos levitas, e a todo o Israel, de que fariam conforme a esta palavra, e eles juraram."
            },
            {
                "id": "v10.6",
                "versicle_number": 6,
                "text": "E Esdras se levantou de diante da casa de Deus, e entrou na câmara de Joanã, filho de Eliasibe, e, vindo lá, pão não comeu, e água não bebeu; porque estava anojado pela transgressão dos do cativeiro."
            },
            {
                "id": "v10.7",
                "versicle_number": 7,
                "text": "E fizeram passar pregão por Judá e Jerusalém a todos os que vieram do cativeiro, para que se ajuntassem em Jerusalém."
            },
            {
                "id": "v10.8",
                "versicle_number": 8,
                "text": "E que todo aquele que em três dias não viesse, segundo o conselho dos príncipes e dos anciãos, toda a sua fazenda se poria em interdito, e ele seria separado da congregação dos do cativeiro."
            },
            {
                "id": "v10.9",
                "versicle_number": 9,
                "text": "Então todos os homens de Judá e Benjamim em três dias se ajuntaram em Jerusalém; era o nono mês, no dia vinte do mês; e todo o povo se assentou na praça da casa de Deus, tremendo por este negócio e por causa das grandes chuvas."
            },
            {
                "id": "v10.10",
                "versicle_number": 10,
                "text": "Então se levantou Esdras, o sacerdote, e disse-lhe: Vós tendes transgredido, e casastes com mulheres estranhas, multiplicando o delito de Israel."
            },
            {
                "id": "v10.11",
                "versicle_number": 11,
                "text": "Agora pois fazei confissão ao Senhor Deus de vossos pais; e fazei a sua vontade; apartai-vos dos povos das terras, e das mulheres estranhas."
            },
            {
                "id": "v10.12",
                "versicle_number": 12,
                "text": "E respondeu toda a congregação, e disseram em altas vozes: Assim seja, conforme às tuas palavras nos convém fazer."
            },
            {
                "id": "v10.13",
                "versicle_number": 13,
                "text": "Porém o povo é muito, e também é tempo de grandes chuvas, e não se pode estar aqui fora: nem é obra dum dia nem de dois, porque somos muitos os que transgredimos neste negócio."
            },
            {
                "id": "v10.14",
                "versicle_number": 14,
                "text": "Ora ponham-se os nossos príncipes, por toda a congregação, sobre este negócio; e todos os que em nossas cidades casaram com mulheres estranhas venham em tempos apontados, e com eles os anciãos de cada cidade, e os seus juízes, até que desviemos de nós o ardor da ira do nosso Deus, por esta causa."
            },
            {
                "id": "v10.15",
                "versicle_number": 15,
                "text": "Porém somente Jônatas, filho de Asael, e Jeasias, filho de Ticva, se puseram sobre este negócio: e Mesulão, e Sabetai, levita, os ajudaram."
            },
            {
                "id": "v10.16",
                "versicle_number": 16,
                "text": "E assim o fizeram os que tornaram do cativeiro: e apartaram-se o sacerdote Esdras e os homens, cabeças dos pais segundo a casa de seus pais, e todos pelos seus nomes; e assentaram-se no primeiro dia do décimo mês, para inquirirem neste negócio."
            },
            {
                "id": "v10.17",
                "versicle_number": 17,
                "text": "E acabaram com todos os homens que casaram com mulheres estranhas, até ao primeiro dia do primeiro mês."
            },
            {
                "id": "v10.18",
                "versicle_number": 18,
                "text": "E acharam-se dos filhos dos sacerdotes que casaram com mulheres estranhas: Dos filhos de Jesua, filho de Josadaque, e seus irmãos, Maaseias, e Eliézer, e Jaribe, e Gedalias."
            },
            {
                "id": "v10.19",
                "versicle_number": 19,
                "text": "E deram a sua mão de que despediriam suas mulheres, e, achando-se culpados, ofereceram um carneiro do rebanho pelo seu delito."
            },
            {
                "id": "v10.20",
                "versicle_number": 20,
                "text": "E dos filhos de Imer: Hanani, e Zebadias."
            },
            {
                "id": "v10.21",
                "versicle_number": 21,
                "text": "E dos filhos de Harim: Maaseias, e Elias, e Semaías, e Jeiel, e Uzias."
            },
            {
                "id": "v10.22",
                "versicle_number": 22,
                "text": "E dos filhos de Pasur: Elioenai, Maaseias, Ismael, Natanel, Jozabade, e Elasa."
            },
            {
                "id": "v10.23",
                "versicle_number": 23,
                "text": "E dos levitas: Jozabade, e Simei, e Quelaías (este é Quelitas), Petaías, Judá, e Eliézer."
            },
            {
                "id": "v10.24",
                "versicle_number": 24,
                "text": "E dos cantores: Eliasibe, e dos porteiros: Salum, e Telém, e Uri."
            },
            {
                "id": "v10.25",
                "versicle_number": 25,
                "text": "E de Israel, dos filhos de Parós: Ramias, e Jezias, e Malquias, e Miamim, e Eleazar, e Malquias, e Benaia."
            },
            {
                "id": "v10.26",
                "versicle_number": 26,
                "text": "E dos filhos de Elão: Matanias, Zacarias, e Jeiel, e Abdi, e Jeremote, e Elias."
            },
            {
                "id": "v10.27",
                "versicle_number": 27,
                "text": "E dos filhos de Zatu: Elioenai, Eliasibe, Matanias, e Jeremote e Zabade, e Aziza."
            },
            {
                "id": "v10.28",
                "versicle_number": 28,
                "text": "E dos filhos de Bebai: Joanã, Hananias, Zabai, Atlai."
            },
            {
                "id": "v10.29",
                "versicle_number": 29,
                "text": "E dos filhos de Bani: Mesulão, Maluque, e Adaías, Jasube, e Seal, Jeremote."
            },
            {
                "id": "v10.30",
                "versicle_number": 30,
                "text": "E dos filhos de Paate-Moabe: Adna, e Quelal, Benaia, Maseias, Matanias, Besaleel, e Binuí, e Manassés."
            },
            {
                "id": "v10.31",
                "versicle_number": 31,
                "text": "E dos filhos de Harim: Eliézer, Jesias, Malquias, Semaías, Simeão,"
            },
            {
                "id": "v10.32",
                "versicle_number": 32,
                "text": "Benjamim, Maluque, Semarias."
            },
            {
                "id": "v10.33",
                "versicle_number": 33,
                "text": "Dos filhos de Hasum: Matnai, Matata, Zabade, Elifelete, Jeremai, Manassés, Simei."
            },
            {
                "id": "v10.34",
                "versicle_number": 34,
                "text": "Dos filhos de Bani: Maadai, Anrão, e Uel,"
            },
            {
                "id": "v10.35",
                "versicle_number": 35,
                "text": "Benaia, Bedias, Queluí,"
            },
            {
                "id": "v10.36",
                "versicle_number": 36,
                "text": "Vanias, Meremote, Eliasibe,"
            },
            {
                "id": "v10.37",
                "versicle_number": 37,
                "text": "Matanias, Matnai, e Jaasai,"
            },
            {
                "id": "v10.38",
                "versicle_number": 38,
                "text": "E Bani, e Binuí, Simei,"
            },
            {
                "id": "v10.39",
                "versicle_number": 39,
                "text": "E Selemias, e Natã, e Adaías,"
            },
            {
                "id": "v10.40",
                "versicle_number": 40,
                "text": "Macnadbai, Sasai, Sarai,"
            },
            {
                "id": "v10.41",
                "versicle_number": 41,
                "text": "Azareel, e Selemias, Semarias,"
            },
            {
                "id": "v10.42",
                "versicle_number": 42,
                "text": "Salum, Amarias, José."
            },
            {
                "id": "v10.43",
                "versicle_number": 43,
                "text": "Dos filhos de Nebo: Jeiel, Matitias, Zabade, Zebina, Jadai, Joel, e Benaia."
            },
            {
                "id": "v10.44",
                "versicle_number": 44,
                "text": "Todos estes tinham tomado mulheres estranhas; e alguns deles tinham mulheres de quem alcançaram filhos."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
