{
    "book": {
        "id": "Et",
        "book_number": 17,
        "new_testament": false,
        "num_chapters": 10,
    	"book_name": "ESTER",
    	"book_full_name": "ESTER"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "O banquete de Assuero",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "E SUCEDEU nos dias de Assuero{note:1} (este é aquele Assuero que reinou desde a Índia até à Etiópia, sobre cento e vinte e sete províncias);"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Naqueles dias, assentando-se o rei Assuero sobre o trono do seu reino, que está na fortaleza de Susã,"
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "No terceiro ano de seu reinado, fez um convite a todos os seus príncipes e seus servos (o poder da Pérsia e Média e os maiores senhores das províncias estavam perante ele),"
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Para mostrar as riquezas da glória do seu reino, e o esplendor da sua excelente grandeza, por muitos dias, a saber: cento e oitenta dias."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "E, acabados aqueles dias, fez o rei um convite a todo o povo que se achou na fortaleza de Susã, desde o maior até ao menor, por sete dias, no pátio do jardim do palácio real."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "As tapeçarias eram de pano branco, verde, e azul celeste, pendentes de cordões de linho fino e púrpura, e argolas de prata, e colunas de mármore; os leitos eram de ouro e de prata, sobre um pavimento de pórfiro, e de mármore, e de alabastro, e de pedras preciosas."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "E dava-se de beber em vasos de ouro, e os vasos eram diferentes uns dos outros; e havia muito vinho real, segundo o estado do rei."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "E o beber era por lei, que ninguém forçasse a outro; porque assim o tinha ordenado o rei expressamente a todos os grandes da sua casa, que fizessem conforme à vontade de cada um."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Também a rainha Vasti fez um banquete para as mulheres da casa real do rei Assuero."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "E ao sétimo dia, estando já o coração do rei alegre do vinho, mandou a Meumã, Bizta, Harbona, Bigtã, e Abagta, Zetar, e a Carcas, os sete eunucos que serviam na presença do rei Assuero,"
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Que introduzissem na presença do rei a rainha Vasti, com a coroa real, para mostrar aos povos e aos príncipes a sua formosura, porque era formosa à vista."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Porém a rainha Vasti recusou vir conforme à palavra do rei, pela mão dos eunucos; pelo que o rei muito se enfureceu, e ardeu nele a sua ira."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Então perguntou o rei aos sábios que entendiam dos tempos (porque assim se tratavam os negócios do rei na presença de todos os que sabiam a lei e o direito;"
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "E os mais chegados a ele eram: Carsena, Setar, Admata, Tarsis, Meres, Marsena, Memucã, os sete príncipes dos persas e dos medos, que viam a face do rei, e se assentavam os primeiros no reino),"
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "O que, segundo a lei, se devia fazer da rainha Vasti, por não haver cumprido o mandado do rei Assuero, pela mão dos eunucos?"
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "Então disse Memucã na presença do rei e dos príncipes: Não somente pecou contra o rei a rainha Vasti, mas também contra todos os príncipes, e contra todos os povos que há em todas as províncias do rei Assuero."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Porque a notícia deste feito da rainha sairá a todas as mulheres, de modo que desprezarão a seus maridos aos seus olhos quando se disser: Mandou o rei Assuero que introduzissem à sua presença a rainha Vasti, porém ela não veio."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "E neste mesmo dia as princesas da Pérsia e da Média dirão o mesmo a todos os príncipes do rei, ouvindo o feito da rainha; e assim haverá assaz desprezo e indignação."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "Se bem parecer ao rei, saia da sua parte um edito real, e escreva-se nas leis dos persas e dos medos, e não se quebrante que Vasti não entre mais na presença do rei Assuero e o rei dê o reino dela à sua companheira que seja melhor do que ela."
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "E, ouvindo-se o mandado, que o rei decretar em todo o seu reino (porque é grande), todas as mulheres darão honra a seus maridos, desde a maior até à menor."
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "E pareceram bem estas palavras aos olhos do rei e dos príncipes; e fez o rei conforme à palavra de Memucã."
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "Então enviou cartas a todas as províncias do rei, a cada província segundo a sua escritura, e a cada povo segundo a sua língua: Que cada homem fosse senhor em sua casa; e que isto se publicasse em todos os povos conforme a língua de cada um."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.10",
                "text": "Vasti, a rainha, recusa assistir ao banquete"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.1 Ed 4.6"
            }
        ]
    }
}
