{
    "book": {
        "id": "Jz",
        "book_number": 7,
        "new_testament": false,
        "num_chapters": 21,
        "book_name": "JUÍZES",
        "book_full_name": "O LIVRO DOS JUÍZES"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "O anjo do Senhor repreende os israelitas",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "E SUBIU o anjo do Senhor de Gilgal a Boquim, e disse: Do Egito vos fiz subir, e vos trouxe à terra que a vossos pais tinha jurado, e disse: Nunca invalidarei o meu concerto convosco."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "E, quanto a vós, não fareis concerto{note:1} com os moradores desta terra, antes derrubareis os seus altares: mas vós não obedecestes à minha voz. Por que fizestes isto?"
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Pelo que também eu disse: Não os expelirei de diante de vós: antes estarão às vossas ilhargas, e os seus deuses vos serão por laço."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "E sucedeu que, falando o anjo do Senhor estas palavras a todos os filhos de Israel, o povo levantou a sua voz e chorou."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Pelo que chamaram àquele lugar, {note:c}Boquim: e sacrificaram ali ao Senhor."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "E havendo Josué despedido o povo, foram-se os filhos de Israel, cada um à sua herdade, para possuírem a terra."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "E serviu o povo ao Senhor todos os dias de Josué, e todos os dias dos anciãos que prolongaram os seus dias depois de Josué, e viram toda aquela grande obra do Senhor, a qual ele fizera a Israel."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Faleceu porém Josué, filho de Num, servo do Senhor, da idade de cento e dez anos;"
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "E sepultaram-no no termo da sua herdade, em Timnate-Heres,{note:2} no monte de Efraim, para o norte do monte de Gaás."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "E foi também congregada toda aquela geração a seus pais, e outra geração após deles se levantou, que não conhecia ao Senhor, nem tão pouco a obra que fizera a Israel."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "Então fizeram os filhos de Israel o que parecia mal aos olhos do Senhor: e serviram aos baalins."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "E deixaram ao Senhor Deus de seus pais, que os tirara da terra do Egito, e foram-se após doutros deuses, dentre os deuses das gentes, que havia ao redor deles, e encurvaram-se a eles: e provocaram ao Senhor a ira."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "Porquanto deixaram ao Senhor: e serviram a Baal e a Astarote."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "Pelo que a ira do Senhor se acendeu contra Israel, e os deu na mão dos roubadores, e os roubaram: e os entregou na mão dos seus inimigos ao redor: e não puderam mais estar em pé diante dos seus inimigos."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Por onde quer que saíam, a mão do Senhor era contra eles para mal, como o Senhor tinha dito, e como o Senhor lho tinha jurado: e estavam em grande aperto."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "E levantou o Senhor juízes, que os livraram da mão dos que os roubaram."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "Porém tão pouco ouviram aos juízes, antes se prostituíram após outros deuses, e encurvaram-se a eles: depressa se desviaram do caminho, por onde andaram seus pais ouvindo os mandamentos do Senhor; mas eles não fizeram assim."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "E, quando o Senhor lhes levantava juízes, o Senhor era com o juiz, e os livrava da mão dos seus inimigos, todos os dias daquele juiz; porquanto o Senhor se arrependia pelo seu gemido, por causa dos que os apertavam e oprimiam."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "Porém sucedia que, falecendo o juiz, tornavam e se corrompiam mais do que seus pais, andando após de outros deuses, servindo-os, e encurvando-se a eles: nada deixavam das suas obras, nem do seu duro caminho."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Pelo que a ira do Senhor se acendeu contra Israel; e disse: Porquanto este povo traspassou o meu concerto, que tinha ordenado a seus pais, e não deram ouvidos à minha voz."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "Tão pouco desapossarei mais de diante deles a nenhuma das nações, que Josué deixou, morrendo;"
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "Para por elas provar a Israel, se hão de guardar o caminho do Senhor, como seus pais o guardaram, para por ele andarem, ou não."
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "Assim o Senhor deixou ficar aquelas nações, e não as desterrou logo, nem as entregou na mão de Josué."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v2.7",
                "text": "A infidelidade dos israelitas depois da morte de Josué"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 2.2 Êx 34.12-13; Dt 7.2-5"
            },
            {
                "id": "n2",
                "text": "{note:c} 2.5 que significa choradores"
            },
            {
                "id": "n3",
                "text": "{note:2} 2.9 Js 19.49-50"
            }
        ]
    }
}
