{
    "book": {
        "id": "Jz",
        "book_number": 7,
        "new_testament": false,
        "num_chapters": 21,
        "book_name": "JUÍZES",
        "book_full_name": "O LIVRO DOS JUÍZES"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "Servidão sob Jabim rei de Canaã",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "PORÉM os filhos de Israel tornaram a fazer o que parecia mal aos olhos do Senhor, depois de falecer Eúde."
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "E vendeu-os o Senhor em mão de Jabim, rei de Canaã, que reinava em Hazor: e Sísera era o capitão do seu exército, o qual então habitava em {note:f}Harosete dos gentios."
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "Então os filhos de Israel clamaram ao Senhor, porquanto ele tinha novecentos carros ferrados, e vinte anos oprimia os filhos de Israel violentamente."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "E Débora, mulher profetisa, mulher de Lapidote, julgava a Israel naquele tempo."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "E habitava debaixo das palmeiras de Débora, entre Ramá e Betel, nas montanhas de Efraim: e os filhos de Israel subiam a ela a juízo."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "E enviou, e chamou a Baraque, filho de Abinoão de Quedes de Naftali, e disse-lhe: Porventura o Senhor Deus de Israel não deu ordem, dizendo: Vai, e atrai gente ao monte de Tabor, e toma contigo dez mil homens dos filhos de Naftali e dos filhos de Zebulom?"
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "E atrairei a ti para o ribeiro de Quisom a Sísera, capitão do exército de Jabim, com os seus carros, e com a sua multidão: e o darei na tua mão."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Então lhe disse Baraque: Se fores comigo irei: porém, se não fores comigo, não irei."
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "E disse ela: Certamente irei contigo, porém não será tua a honra pelo caminho que levas; pois à mão de uma mulher o Senhor venderá a Sísera. E Débora se levantou, e partiu com Baraque para Quedes."
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Então Baraque convocou a Zebulom e a Naftali em Quedes, e subiu com dez mil homens após de si: e Débora subiu com ele."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "E Héber, queneu, se tinha apartado dos queneus dos filhos de Hobabe, sogro de Moisés: e tinha estendido as suas tendas até ao carvalho de Saananim, que está junto a Quedes."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "E anunciaram a Sísera que Baraque filho de Abinoão, tinha subido ao monte de Tabor."
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "E Sísera convocou todos os seus carros, novecentos carros ferrados, e todo o povo que estava com ele, desde Harosete dos gentios até ao ribeiro de Quisom."
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "Então disse Débora a Baraque: Levanta-te: porque este é o dia em que o Senhor tem dado a Sísera na tua mão: porventura o Senhor não saiu diante de ti? Baraque pois desceu do monte de Tabor, e dez mil homens após dele."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "E o Senhor derrotou a Sísera, e a todos os seus carros, e a todo o seu exército ao fio da espada, diante de Baraque: e Sísera desceu do carro, e fugiu a pé."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "E Baraque os seguiu após dos carros, e após do exército, até Harosete dos gentios e todo o exército de Sísera caiu ao fio da espada, até não ficar um só."
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "Porém Sísera fugiu a pé para a tenda de Jael, mulher de Héber, queneu: porquanto havia paz entre Jabim, rei de Hazor, e a casa de Héber, queneu."
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "E Jael saiu ao encontro de Sísera, e disse-lhe: Retira-te, senhor meu, retira-te para mim, não temas. Retirou-se para a sua tenda e ela cobriu-o com uma coberta."
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "Então ele lhe disse: Dá-me, peço-te de beber uma pouca de água; porque tenho sede. Então ela abriu um odre de leite, e deu-lhe de beber, e o cobriu."
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "E ele lhe disse: Põe-te à porta da tenda; e há de ser que se alguém vier, e te perguntar, e disser: Há aqui alguém? responde tu então: Não."
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "Então Jael, mulher de Héber, tomou uma estaca da tenda, e lançou mão dum martelo, e foi-se mansamente a ele e lhe cravou a estaca na fonte, e a pregou na terra, estando ele porém carregado de um profundo sono, e já cansado; e assim morreu."
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "E eis que, seguindo Baraque a Sísera, Jael lhe saiu ao encontro, e disse-lhe: Vem, e mostrar-te-ei o homem que buscas. E veio a ela, e eis que Sísera jazia morto, e a estaca na fonte."
            },
            {
                "id": "v4.23",
                "versicle_number": 23,
                "text": "Assim Deus naquele dia sujeitou a Jabim, rei de Canaã, diante dos filhos de Israel."
            },
            {
                "id": "v4.24",
                "versicle_number": 24,
                "text": "E continuou a mão dos filhos de Israel a lutar e a endurecer-se sobre Jabim, rei de Canaã: até que exterminaram a Jabim, rei de Canaã."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v4.4",
                "text": "Débora e Baraque livram-os"
            },
            {
                "id": "s2",
                "next_versicle_id": "v4.18",
                "text": "Jael mata Sísera"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:f} 4.2 Heb. Harosete-Hagoim"
            }
        ]
    }
}
