{
    "book": {
        "id": "Lm",
        "book_number": 25,
        "new_testament": false,
        "num_chapters": 5,
        "book_name": "LAMENTAÇÕES",
        "book_full_name": "DE JEREMIAS LAMENTAÇÕES"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "A tristeza de Jeremias; ele convida o povo a reconhecer o seu pecado, e a voltar para Deus para obter misericórdia",
        "versicles": [
            {
                "id": "",
                "versicle_number": 1,
                "text": "ÁLEFE. 1 EU sou o homem que viu a aflição pela vara do seu furor."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Ele me levou e me fez andar em trevas e não na luz."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Deveras se tornou contra mim; virou de contínuo a sua mão todo o dia."
            },
            {
                "id": "",
                "versicle_number": 4,
                "text": "BETA. 4 Fez envelhecer a minha carne e a minha pele, quebrantou os meus ossos."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Edificou contra mim, e me cercou de fel e trabalho."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Assentou-me em lugares tenebrosos, como os que estavam mortos há muito."
            },
            {
                "id": "",
                "versicle_number": 7,
                "text": "GUÍMEL. 7 Circunvalou-me, e não posso sair: agravou os meus grilhões."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Ainda quando clamo e grito, ele exclui a minha oração."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Circunvalou os meus caminhos com pedras lavradas, fez tortuosas as minhas veredas."
            },
            {
                "id": "",
                "versicle_number": 10,
                "text": "DÁLETE. 10 Fez-me como urso de emboscada, um leão em esconderijos."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Desviou os meus caminhos, e fez-me em pedaços; deixou-me assolado."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Armou o seu arco, e me pôs como alvo à frecha."
            },
            {
                "id": "",
                "versicle_number": 13,
                "text": "HÊ. 13 Fez entrar nos meus rins as frechas da sua aljava."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Fui feito um objeto de escárnio para todo o meu povo, e a sua canção todo o dia."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Fartou-me de amarguras, saciou-me de absinto."
            },
            {
                "id": "",
                "versicle_number": 16,
                "text": "VAU. 16 Quebrou com pedrinhas de areia os meus dentes; cobriu-me de cinza."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "E afastaste da paz a minha alma; esqueci-me do bem."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Então disse eu: Já pereceu a minha força, como também a minha esperança no Senhor."
            },
            {
                "id": "",
                "versicle_number": 19,
                "text": "ZAINE. 19 Lembra-te da minha aflição e do meu pranto, do absinto e do fel."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Minha alma certamente se lembra, e se abate dentro de mim."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Disto me recordarei no meu coração; por isso tenho esperança."
            },
            {
                "id": "",
                "versicle_number": 22,
                "text": "HETE. 22 As misericórdias do Senhor são a causa de não sermos consumidos; porque as suas misericórdias não têm fim."
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "Novas são cada manhã; grande é a tua fidelidade."
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "A minha porção é o Senhor, diz a minha alma; portanto esperarei nele."
            },
            {
                "id": "",
                "versicle_number": 25,
                "text": "TETE. 25 Bom é o Senhor para os que se atêm a ele, para a alma que o busca."
            },
            {
                "id": "v3.26",
                "versicle_number": 26,
                "text": "Bom é ter esperança, e aguardar em silêncio a salvação do Senhor."
            },
            {
                "id": "v3.27",
                "versicle_number": 27,
                "text": "Bom é para o homem suportar o jugo na sua mocidade;"
            },
            {
                "id": "",
                "versicle_number": 28,
                "text": "JODE. 28 Assentar-se solitário, e ficar em silêncio; porquanto Deus o pôs sobre ele."
            },
            {
                "id": "v3.29",
                "versicle_number": 29,
                "text": "Ponha a sua boca no pó; talvez assim haja esperança."
            },
            {
                "id": "v3.30",
                "versicle_number": 30,
                "text": "Dê a sua face ao que o fere; farte-se de afronta."
            },
            {
                "id": "",
                "versicle_number": 31,
                "text": "CAFE. 31 Porque o Senhor não rejeitará para sempre."
            },
            {
                "id": "v3.32",
                "versicle_number": 32,
                "text": "Pois, ainda que entristeça a alguém, usará de compaixão segundo a grandeza das suas misericórdias."
            },
            {
                "id": "v3.33",
                "versicle_number": 33,
                "text": "Porque não aflige nem entristece de bom grado aos filhos dos homens."
            },
            {
                "id": "",
                "versicle_number": 34,
                "text": "LÂMEDE. 34 Pisar debaixo dos pés a todos os presos da terra,"
            },
            {
                "id": "v3.35",
                "versicle_number": 35,
                "text": "Perverter o direito do homem perante a face do Altíssimo,"
            },
            {
                "id": "v3.36",
                "versicle_number": 36,
                "text": "Subverter o homem no seu pleito, não o veria o Senhor?"
            },
            {
                "id": "",
                "versicle_number": 37,
                "text": "MEM. 37 Quem é aquele que diz, e assim acontece, quando o Senhor o não mande?"
            },
            {
                "id": "v3.38",
                "versicle_number": 38,
                "text": "Porventura da boca do Altíssimo não sai o mal e o bem?"
            },
            {
                "id": "v3.39",
                "versicle_number": 39,
                "text": "De que se queixa pois o homem vivente? queixe-se cada um dos seus pecados."
            },
            {
                "id": "",
                "versicle_number": 40,
                "text": "NUM. 40 Esquadrinhemos os nossos caminhos, experimentemo-los, e voltemos para o Senhor."
            },
            {
                "id": "v3.41",
                "versicle_number": 41,
                "text": "Levantemos os nossos corações com as mãos para Deus nos céus, dizendo:"
            },
            {
                "id": "v3.42",
                "versicle_number": 42,
                "text": "Nós prevaricamos, e fomos rebeldes; por isso tu não perdoaste."
            },
            {
                "id": "",
                "versicle_number": 43,
                "text": "SÂMEQUE. 43 Cobriste-nos de ira, e nos perseguiste; mataste, não perdoaste."
            },
            {
                "id": "v3.44",
                "versicle_number": 44,
                "text": "Cobriste-te de nuvens, para que não passe a nossa oração."
            },
            {
                "id": "v3.45",
                "versicle_number": 45,
                "text": "Como cisco e rejeitamento nos puseste no meio dos povos."
            },
            {
                "id": "",
                "versicle_number": 46,
                "text": "PÊ. 46 Todos os nossos inimigos abriram contra nós a sua boca."
            },
            {
                "id": "v3.47",
                "versicle_number": 47,
                "text": "Temor e cova vieram sobre nós, assolação e quebrantamento."
            },
            {
                "id": "v3.48",
                "versicle_number": 48,
                "text": "Torrentes de águas derramaram os meus olhos, por causa da destruição da filha do meu povo."
            },
            {
                "id": "",
                "versicle_number": 49,
                "text": "AIM. 49 Os meus olhos choram, e não cessam, porque não há descanso."
            },
            {
                "id": "v3.50",
                "versicle_number": 50,
                "text": "Até que o Senhor atente e veja desde os céus."
            },
            {
                "id": "v3.51",
                "versicle_number": 51,
                "text": "O meu olho move a minha alma, por causa de todas as filhas da minha cidade."
            },
            {
                "id": "",
                "versicle_number": 52,
                "text": "TSADÊ. 52 Como ave me caçaram os que são meus inimigos sem causa."
            },
            {
                "id": "v3.53",
                "versicle_number": 53,
                "text": "Arrancaram a minha vida na cova, e lançaram pedras sobre mim."
            },
            {
                "id": "v3.54",
                "versicle_number": 54,
                "text": "Águas correram sobre a minha cabeça; eu disse: Estou cortado."
            },
            {
                "id": "",
                "versicle_number": 55,
                "text": "COFE. 55 Invoquei o teu nome, Senhor, desde a mais profunda cova."
            },
            {
                "id": "v3.56",
                "versicle_number": 56,
                "text": "Ouviste a minha voz; não escondas o teu ouvido ao meu suspiro, ao meu clamor."
            },
            {
                "id": "v3.57",
                "versicle_number": 57,
                "text": "Tu te aproximaste no dia em que te invoquei; disseste: Não temas."
            },
            {
                "id": "",
                "versicle_number": 58,
                "text": "REXE. 58 Pleiteaste, Senhor, os pleitos da minha alma, remiste a minha vida."
            },
            {
                "id": "v3.59",
                "versicle_number": 59,
                "text": "Viste, Senhor, a injustiça que me fizeram; julga a minha causa."
            },
            {
                "id": "v3.60",
                "versicle_number": 60,
                "text": "Viste toda a sua vingança, todos os seus pensamentos contra mim."
            },
            {
                "id": "",
                "versicle_number": 61,
                "text": "CHIM. 61 Ouviste as suas afrontas, Senhor, todos os seus pensamentos contra mim;"
            },
            {
                "id": "v3.62",
                "versicle_number": 62,
                "text": "Os lábios dos que se levantam contra mim e as suas imaginações contra mim todo o dia."
            },
            {
                "id": "v3.63",
                "versicle_number": 63,
                "text": "Observa-os ao assentarem-se e ao levantarem-se; eu sou a sua canção."
            },
            {
                "id": "",
                "versicle_number": 64,
                "text": "TAU. 64 Tu lhes darás a recompensa, Senhor, conforme a obra das suas mãos."
            },
            {
                "id": "v3.65",
                "versicle_number": 65,
                "text": "Tu lhes darás ânsia de coração, maldição tua sobre eles."
            },
            {
                "id": "v3.66",
                "versicle_number": 66,
                "text": "Na tua ira os perseguirás, e eles serão desfeitos debaixo dos céus do Senhor."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
