{
    "book": {
        "id": "Lm",
        "book_number": 25,
        "new_testament": false,
        "num_chapters": 5,
        "book_name": "LAMENTAÇÕES",
        "book_full_name": "DE JEREMIAS LAMENTAÇÕES"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "As grandes aflições de várias classes de pessoas",
        "versicles": [
            {
                "id": "",
                "versicle_number": 1,
                "text": "ÁLEFE. 1 COMO se escureceu o ouro! como se mudou o ouro fino e bom! como estão espalhadas as pedras do santuário ao canto de todas as ruas!"
            },
            {
                "id": "",
                "versicle_number": 2,
                "text": "BETA. 2 Os preciosos filhos de Sião, comparáveis a puro ouro, como são agora reputados por vasos de barro, obra das mãos do oleiro!"
            },
            {
                "id": "",
                "versicle_number": 3,
                "text": "GUÍMEL. 3 Até os chacais abaixam o peito, dão de mamar aos seus filhos; mas a filha do meu povo tornou-se cruel como os avestruzes no deserto."
            },
            {
                "id": "",
                "versicle_number": 4,
                "text": "DÁLETE. 4 A língua do que mama fica pegada pela sede ao seu paladar: os meninos pedem pão, e ninguém lho dá."
            },
            {
                "id": "",
                "versicle_number": 5,
                "text": "HÊ. 5 Os que comiam iguarias delicadas desfalecem nas ruas: os que se criaram em carmesim abraçam o esterco."
            },
            {
                "id": "",
                "versicle_number": 6,
                "text": "VAU. 6 Porque maior é a maldade da filha do meu povo do que o pecado de Sodoma, a qual se subverteu como num momento, sem que trabalhassem nela mãos algumas.{note:1}"
            },
            {
                "id": "",
                "versicle_number": 7,
                "text": "ZAINE. 7 Os seus nazireus eram mais alvos do que a neve, eram mais brancos do que o leite, eram mais roxos de corpo do que os rubis, mais polidos do que a safira."
            },
            {
                "id": "",
                "versicle_number": 8,
                "text": "HETE. 8 Mas agora escureceu-se o seu parecer mais do que o negrume, não se conhecem nas ruas; a sua pele se lhes pegou aos ossos, secou-se, tornou-se como um pau."
            },
            {
                "id": "",
                "versicle_number": 9,
                "text": "TETE. 9 Os mortos à espada mais ditosos são do que os mortos à fome; porque estes se esgotam como traspassados, por falta dos frutos dos campos."
            },
            {
                "id": "",
                "versicle_number": 10,
                "text": "JODE. 10 As mãos das mulheres piedosas cozeram seus próprios filhos: serviram-lhes de alimento na destruição da filha do meu povo."
            },
            {
                "id": "",
                "versicle_number": 11,
                "text": "CAFE. 11 Deu o Senhor cumprimento ao seu furor: derramou o ardor da sua ira, e acendeu fogo em Sião, que consumiu os seus fundamentos."
            },
            {
                "id": "",
                "versicle_number": 12,
                "text": "LÂMEDE. 12 Não creram os reis da terra, nem todos os moradores do mundo, que entrasse o adversário e o inimigo pelas portas de Jerusalém."
            },
            {
                "id": "",
                "versicle_number": 13,
                "text": "MEM. 13 Por causa dos pecados dos profetas, das maldades dos seus sacerdotes, que derramaram o sangue dos justos no meio dela."
            },
            {
                "id": "",
                "versicle_number": 14,
                "text": "NUM. 14 Erram como os cegos nas ruas, andam contaminados de sangue; de tal sorte que ninguém pode tocar nas suas roupas."
            },
            {
                "id": "",
                "versicle_number": 15,
                "text": "SÂMEQUE. 15 Desviai-vos, bradavam eles. Imundo! desviai-vos, desviai-vos, não toqueis; quando fugiram e erraram, disseram entre as nações: Nunca mais morarão aqui."
            },
            {
                "id": "",
                "versicle_number": 16,
                "text": "PÊ. 16 A ira do Senhor os dividiu; ele nunca mais tornará a olhar para eles: não reverenciaram a face dos sacerdotes, nem se compadeceram dos velhos."
            },
            {
                "id": "",
                "versicle_number": 17,
                "text": "AIM. 17 Os nossos olhos desfaleciam esperando vão socorro: olhávamos atentamente para gente que não podia livrar."
            },
            {
                "id": "",
                "versicle_number": 18,
                "text": "TSADÊ. 18 Espiaram os nossos passos, de maneira que não podíamos andar pelas nossas ruas: está chegando o nosso fim, estão cumpridos os nossos dias, porque é vindo o nosso fim."
            },
            {
                "id": "",
                "versicle_number": 19,
                "text": "COFE. 19 Os nossos perseguidores, foram mais ligeiros do que as aves dos céus: sobre os montes nos perseguiram, no deserto nos armaram ciladas."
            },
            {
                "id": "",
                "versicle_number": 20,
                "text": "REXE. 20 O respiro dos nossos narizes, o ungido do Senhor, foi preso nas suas covas; dele dizíamos: Debaixo da sua sombra viveremos entre as nações."
            },
            {
                "id": "",
                "versicle_number": 21,
                "text": "CHIM. 21 Regozija-te, e alegra-te, ó filha de Edom, que habitas na terra de Uz: o cálice chegará também para ti; embebedar-te-ás, e te descobrirás."
            },
            {
                "id": "",
                "versicle_number": 22,
                "text": "TAU. 22 O castigo da tua maldade está consumado, ó filha de Sião; ele nunca mais te levará para o cativeiro: ele visitará a tua maldade, ó filha de Edom, descobrirá os teus pecados."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 4.6 Gn 19.24"
            }
        ]
    }
}
