{
    "book": {
        "id": "Lm",
        "book_number": 25,
        "new_testament": false,
        "num_chapters": 5,
        "book_name": "LAMENTAÇÕES",
        "book_full_name": "DE JEREMIAS LAMENTAÇÕES"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "Males presentes, e tristes recordações",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "LEMBRA-TE, Senhor do que nos tem sucedido: considera, e olha para o nosso opróbrio."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "A nossa herdade passou a estranhos, e as nossas casas a forasteiros."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Órfãos somos sem pai, nossas mães são como viúvas."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "A nossa água por dinheiro a bebemos, por preço vem a nossa lenha."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "Os nossos perseguidores estão sobre os nossos pescoços: estamos cansados, e não temos descanso."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Aos egípcios estendemos as mãos, e aos assírios, para nos fartarem de pão."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Nossos pais pecaram, e já não existem: nós levamos as suas maldades."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "Servos dominam sobre nós; ninguém há que nos arranque da sua mão."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Com perigo de nossas vidas trazemos o nosso pão, por causa da espada do deserto."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Nossa pele se enegreceu como um forno, por causa do ardor da fome."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "Forçaram as mulheres em Sião, as virgens nas cidades de Judá."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Os príncipes foram enforcados pelas mãos deles; as faces dos velhos não foram reverenciadas."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "Aos mancebos obrigam a moer e os moços tropeçaram debaixo da lenha."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "Os velhos já não têm assento na porta, os mancebos já não cantam."
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "Cessou o gozo de nosso coração, converteu-se em lamentação a nossa dança."
            },
            {
                "id": "v5.16",
                "versicle_number": 16,
                "text": "Caiu a coroa da nossa cabeça; ai de nós, porque pecamos."
            },
            {
                "id": "v5.17",
                "versicle_number": 17,
                "text": "Por isso desmaiou o nosso coração; por isso se escureceram os nossos olhos."
            },
            {
                "id": "v5.18",
                "versicle_number": 18,
                "text": "Pelo monte de Sião; que está assolado, andam as raposas."
            },
            {
                "id": "v5.19",
                "versicle_number": 19,
                "text": "Tu, Senhor, permaneces eternamente, e o teu trono de geração em geração."
            },
            {
                "id": "v5.20",
                "versicle_number": 20,
                "text": "Por que te esquecerias de nós para sempre? por que nos desampararias por tanto tempo?"
            },
            {
                "id": "v5.21",
                "versicle_number": 21,
                "text": "Converte-nos, Senhor, a ti, e nós nos converteremos: renova os nossos dias como dantes."
            },
            {
                "id": "v5.22",
                "versicle_number": 22,
                "text": "Por que nos rejeitarias totalmente? por que te enfurecerias contra nós em tão grande maneira?"
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
