{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "2º CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 10,
        "chapter_reference": "",
        "chapter_title": "A revolta de dez tribos de Israel",
        "versicles": [
            {
                "id": "v10.1",
                "versicle_number": 1,
                "text": "E FOI Roboão a Siquém, porque todo o Israel tinha vindo a Siquém para o fazerem rei."
            },
            {
                "id": "v10.2",
                "versicle_number": 2,
                "text": "Sucedeu pois que, ouvindo-o Jeroboão, filho de Nebate (o qual estava então no Egito para onde fugira da presença do rei Salomão) voltou Jeroboão do Egito."
            },
            {
                "id": "v10.3",
                "versicle_number": 3,
                "text": "Porque enviaram a ele, e o chamaram: e veio pois Jeroboão com todo o Israel: e falaram a Roboão, dizendo:"
            },
            {
                "id": "v10.4",
                "versicle_number": 4,
                "text": "Teu pai fez duro o nosso jugo, alivia tu pois agora a dura servidão de teu pai, e o pesado jugo, que nos tinha imposto, e servir-te-emos."
            },
            {
                "id": "v10.5",
                "versicle_number": 5,
                "text": "E ele lhes disse: Daqui a três dias tornai a mim. Então o povo se foi."
            },
            {
                "id": "v10.6",
                "versicle_number": 6,
                "text": "E teve Roboão conselho com os anciãos, que estiveram perante Salomão seu pai, enquanto viveu, dizendo: Como aconselhais vós que se responda a este povo?"
            },
            {
                "id": "v10.7",
                "versicle_number": 7,
                "text": "E eles lhe falaram, dizendo: Se te fizeres benigno e afável com este povo, e lhes falares boas palavras, todos os dias serão teus servos."
            },
            {
                "id": "v10.8",
                "versicle_number": 8,
                "text": "Porém ele deixou o conselho, que os anciãos lhe deram: e teve conselho com os mancebos, que haviam crescido com ele, e estavam perante ele."
            },
            {
                "id": "v10.9",
                "versicle_number": 9,
                "text": "E disse-lhes: Que aconselhais vós, que respondamos a este povo, que me falou, dizendo: Alivia-nos o jugo que teu pai nos impôs?"
            },
            {
                "id": "v10.10",
                "versicle_number": 10,
                "text": "E os mancebos, que com ele haviam crescido, lhe falaram, dizendo: Assim dirás a este povo, que te falou, dizendo: Teu pai agravou o nosso jugo, tu porém alivia-nos. Assim pois lhe falarás: O meu dedo mínimo é mais grosso do que os lombos de meu pai."
            },
            {
                "id": "v10.11",
                "versicle_number": 11,
                "text": "Assim que se meu pai vos fez carregar dum jugo pesado, eu ainda acrescentarei sobre o vosso jugo: meu pai vos castigou com açoites, porém eu vos castigarei com escorpiões."
            },
            {
                "id": "v10.12",
                "versicle_number": 12,
                "text": "Veio pois Jeroboão, e todo o povo a Roboão, no terceiro dia, como o rei tinha ordenado, dizendo: Tornai a mim ao terceiro dia."
            },
            {
                "id": "v10.13",
                "versicle_number": 13,
                "text": "E o rei lhes respondeu asperamente: porque o rei Roboão deixou o conselho dos anciãos."
            },
            {
                "id": "v10.14",
                "versicle_number": 14,
                "text": "E falou-lhes conforme ao conselho dos mancebos, dizendo: Meu pai agravou o vosso jugo, porém eu lhes acrescentarei mais: meu pai vos castigou com açoites, porém eu vos castigarei com escorpiões."
            },
            {
                "id": "v10.15",
                "versicle_number": 15,
                "text": "Assim o rei não deu ouvidos ao povo, porque esta mudança vinha de Deus, para que o Senhor confirmasse a sua palavra, a qual falara pelo ministério de Aías, o silonita, a Jeroboão, filho de Nebate."
            },
            {
                "id": "v10.16",
                "versicle_number": 16,
                "text": "Vendo pois todo o Israel que o rei lhes não dava ouvidos, então o povo respondeu ao rei, dizendo: Que parte temos nós{note:1} com Davi? já não temos herança no filho de Isai; Israel, cada um às suas tendas! Olha agora pela tua casa, ó Davi. Assim todo o Israel se foi para as suas tendas."
            },
            {
                "id": "v10.17",
                "versicle_number": 17,
                "text": "Porém, quanto aos filhos de Israel, que habitavam nas cidades de Judá, sobre eles reinou Roboão."
            },
            {
                "id": "v10.18",
                "versicle_number": 18,
                "text": "Então o rei Roboão enviou a Hadorão, que tinha o cargo dos tributos; porém os filhos de Israel o apedrejaram com pedras, de que morreu: então o rei Roboão se apressou a subir para o seu carro, e fugiu para Jerusalém."
            },
            {
                "id": "v10.19",
                "versicle_number": 19,
                "text": "Assim se revoltaram os israelitas contra a casa Davi, até ao dia de hoje."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "10.16 2Sm 20.1"
            }
        ]
    }
}
