{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "Deus castiga Roboão por causa da idolatria",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "SUCEDEU pois que, havendo Roboão confirmado o reino, e havendo-se fortalecido, deixou a lei do Senhor, e com ele todo o Israel."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "Pelo que sucedeu, no ano quinto do rei Roboão, que Sisaque, rei do Egito, subiu contra Jerusalém (porque tinham transgredido contra o Senhor)"
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "Com mil e duzentos carros, e com sessenta mil cavaleiros; e era inumerável a gente que vinha com ele do Egito, de líbios, suquitas e etíopes."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "E tomou as cidades fortes, que Judá tinha; e veio a Jerusalém."
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Então veio Semaías, o profeta, a Roboão e aos príncipes de Judá que se ajuntaram em Jerusalém por causa de Sisaque, e disse-lhes: Assim diz o Senhor: Vós me deixastes a mim, pelo que eu também vos deixei na mão de Sisaque."
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "Então se humilharam os príncipes de Israel, e o rei, e disseram: O Senhor é justo."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "Vendo pois o Senhor que se humilhavam, veio a palavra do Senhor a Semaías, dizendo: Humilharam-se, não os destruirei; antes em breve lhes darei lugar de escaparem, para que o meu furor se não derrame sobre Jerusalém, por mão de Sisaque."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "Porém serão seus servos, para que conheçam a diferença da minha servidão e da servidão dos reinos da terra."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "Subiu pois Sisaque, rei do Egito, contra Jerusalém, e tomou os tesouros da casa do Senhor, e os tesouros da casa do rei; levou tudo: também tomou os escudos de ouro,{note:1} que Salomão fizera."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "E fez o rei Roboão em lugar deles escudos de cobre, e os entregou na mão dos capitães da guarda, que guardavam a porta da casa do rei."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "E sucedeu que, entrando o rei na casa do Senhor, vinham os da guarda, e os traziam, e os tornavam a pôr na câmara da guarda."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "E humilhando-se ele, a ira do Senhor se desviou dele, para que o não destruísse de todo; porque ainda em Judá havia boas cousas."
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "Fortificou-se pois o rei Roboão em Jerusalém, e reinou. Ora Roboão era da idade de quarenta e um anos, quando começou a reinar; e dezessete anos reinou em Jerusalém, a cidade que o Senhor escolheu dentre todas as tribos de Israel, para pôr ali o seu nome; e era o nome de sua mãe Naama, amonita."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "E fez o que era mau; porquanto não preparou o seu coração para buscar ao Senhor."
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "Os sucessos pois de Roboão, assim os primeiros, como os últimos, porventura não estão escritos nos livros de Semaías, o profeta, e de Ido, o vidente, na relação das genealogias? E houve guerras entre Roboão e Jeroboão em todos os seus dias."
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "E Roboão dormiu com seus pais, e foi sepultado na cidade de Davi: e Abias, seu filho, reinou em seu lugar."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 12.9 1Rs 10.16-17; 2Cr 9.15-16"
            }
        ]
    }
}
