{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "Abias reina e peleja contra Jeroboão",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "NO ano décimo oitavo do rei Jeroboão reinou Abias sobre Israel."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "Três anos reinou em Jerusalém; e era o nome de sua mãe Micaia, filha de Uriel de Gibeá: e houve guerra entre Abias e Jeroboão."
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "E Abias ordenou a peleja, com um exército de varões belicosos, de quatrocentos mil homens escolhidos: Jeroboão dispôs contra ele a batalha com oitocentos mil homens escolhidos, todos varões valentes."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "E pôs-se Abias em pé em cima do monte de Zemaraim, que está nas montanhas de Efraim, e disse: Ouvi-me, Jeroboão e todo o Israel:"
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "Porventura não vos convém saber que o Senhor Deus de Israel deu para sempre a Davi a soberania sobre Israel, a ele e a seus filhos, por um concerto de sal?"
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "Contudo levantou-se Jeroboão, filho de Nebate, servo de Salomão, filho de Davi, e se rebelou contra seu senhor,"
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "E ajuntaram-se a ele homens vadios, filhos de Belial; e fortificaram-se contra Roboão, filho de Salomão, sendo Roboão ainda mancebo, e terno de coração, e não podia resistir-lhes."
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "E agora cuidais de esforçar-vos contra o reino do Senhor, que está na mão dos filhos de Davi: bem sois vós uma grande multidão, e tendes convosco os bezerros de ouro que Jeroboão vos fez para deuses."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "Não lançastes vós fora os sacerdotes do Senhor, os filhos de Aarão, e os levitas, e não fizestes para vós sacerdotes, como as gentes das outras terras? Qualquer que vem a consagrar-se com um novilho e sete carneiros logo se faz sacerdote daqueles que não são deuses."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "Porém, quanto a nós, o Senhor é nosso Deus, e nunca o deixamos: e os sacerdotes, que ministram ao Senhor são filhos de Aarão, e os levitas se ocupam na sua obra."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "E queimam ao Senhor cada manhã e cada tarde holocaustos, incenso aromático, dispondo os pães da proposição sobre a mesa pura, e o castiçal de ouro e as suas lâmpadas para se acenderem cada tarde, porque nós temos cuidado do serviço do Senhor nosso Deus; porém vós o deixastes."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "E eis que Deus está conosco, na frente, como também os seus sacerdotes, tocando com as trombetas, para dar alarme contra vós, ó filhos de Israel; não pelejeis contra o Senhor Deus de vossos pais; porque não prosperareis."
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "Mas Jeroboão fez uma emboscada em volta, para darem sobre eles por detrás; de maneira que estavam em frente de Judá e a emboscada por detrás deles."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "Então Judá olhou, e eis que tinham de pelejar por diante e por detrás: então clamaram ao Senhor; e os sacerdotes tocaram as trombetas."
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "E os homens de Judá gritaram: e sucedeu que, gritando os homens de Judá, Deus feriu a Jeroboão e a todo o Israel diante de Abias e de Judá."
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "E os filhos de Israel fugiram de diante de Judá; e Deus os entregou na sua mão."
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "De maneira que Abias e o seu povo fizeram grande estrago entre eles; porque caíram feridos de Israel quinhentos mil homens escolhidos."
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "E foram abatidos os filhos de Israel naquele tempo; e os filhos de Judá prevaleceram, porque confiaram no Senhor Deus de seus pais."
            },
            {
                "id": "v13.19",
                "versicle_number": 19,
                "text": "E Abias seguiu após Jeroboão; e tomou a Betel com os lugares da sua jurisdição, e a Jesana com os lugares da sua jurisdição, e a Efrom com os lugares da sua jurisdição."
            },
            {
                "id": "v13.20",
                "versicle_number": 20,
                "text": "E Jeroboão não recobrou mais nenhuma força nos dias de Abias: porém o Senhor o feriu, e morreu."
            },
            {
                "id": "v13.21",
                "versicle_number": 21,
                "text": "Abias pois se fortificou, e tomou para si catorze mulheres, e gerou vinte e dois filhos e dezesseis filhas."
            },
            {
                "id": "v13.22",
                "versicle_number": 22,
                "text": "Os mais sucessos pois de Abias, tanto os seus caminhos como as suas palavras, estão escritos na história do profeta Ido."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
