{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "2º CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 15,
        "chapter_reference": "",
        "chapter_title": "Asa abole a idolatria e renova o pacto do Senhor",
        "versicles": [
            {
                "id": "v15.1",
                "versicle_number": 1,
                "text": "ENTÃO veio o Espírito de Deus sobre Azarias, filho de Obede."
            },
            {
                "id": "v15.2",
                "versicle_number": 2,
                "text": "E saiu ao encontro de Asa, e disse-lhe: Ouvi-me, Asa, e todo o Judá e Benjamim: O Senhor está convosco, enquanto vós estais com ele, e, se o buscardes, o achareis; porém, se o deixardes, vos deixará."
            },
            {
                "id": "v15.3",
                "versicle_number": 3,
                "text": "E Israel esteve por muitos dias sem o verdadeiro Deus, e sem sacerdote que o ensinasse, e sem lei."
            },
            {
                "id": "v15.4",
                "versicle_number": 4,
                "text": "Mas quando na sua angústia se convertiam ao Senhor, Deus de Israel, e o buscavam, o achavam."
            },
            {
                "id": "v15.5",
                "versicle_number": 5,
                "text": "E naqueles tempos não havia paz nem para o que saía, nem para o que entrava, mas muitas perturbações sobre todos os habitantes daquelas terras."
            },
            {
                "id": "v15.6",
                "versicle_number": 6,
                "text": "Porque gente contra gente, e cidade contra cidade se despedaçavam; porque Deus os conturbara com toda a angústia."
            },
            {
                "id": "v15.7",
                "versicle_number": 7,
                "text": "Mas esforçai-vos, e não desfaleçam as vossas mãos; porque a vossa obra tem uma recompensa."
            },
            {
                "id": "v15.8",
                "versicle_number": 8,
                "text": "Ouvindo pois Asa estas palavras, e a profecia do profeta, filho de Obede, esforçou-se, e tirou as abominações de toda a terra de Judá e de Benjamim, como também das cidades que tomara nas montanhas de Efraim: e renovou o altar do Senhor, que estava diante do pórtico do Senhor."
            },
            {
                "id": "v15.9",
                "versicle_number": 9,
                "text": "E ajuntou a todo o Judá, e Benjamim, e com eles os estrangeiros de Efraim e Manassés, e de Simeão; porque de Israel vinham a ele em grande número, vendo que o Senhor seu Deus era com ele."
            },
            {
                "id": "v15.10",
                "versicle_number": 10,
                "text": "E ajuntaram-se em Jerusalém no terceiro mês; no ano décimo do reinado de Asa."
            },
            {
                "id": "v15.11",
                "versicle_number": 11,
                "text": "E no mesmo dia ofereceram em sacrifício ao Senhor, do despojo que trouxeram, seiscentos bois e seis mil ovelhas."
            },
            {
                "id": "v15.12",
                "versicle_number": 12,
                "text": "E entraram no concerto de buscarem o Senhor, Deus de seus pais, com todo o seu coração, e com toda a sua alma;"
            },
            {
                "id": "v15.13",
                "versicle_number": 13,
                "text": "E de que todo aquele que não buscasse ao Senhor, Deus de Israel, morresse, desde o menor até ao maior, e desde o homem até à mulher."
            },
            {
                "id": "v15.14",
                "versicle_number": 14,
                "text": "E juraram ao Senhor, em alta voz, com júbilo e com trombetas e buzinas."
            },
            {
                "id": "v15.15",
                "versicle_number": 15,
                "text": "E todo o Judá se alegrou deste juramento; porque com todo o seu coração juraram, e com toda a sua vontade o buscaram, e o acharam: e o Senhor lhes deu repouso em redor."
            },
            {
                "id": "v15.16",
                "versicle_number": 16,
                "text": "E também a Maaca, mãe do rei Asa, ele a depôs, para que não fosse mais rainha; porquanto fizera a Aserá um horrível ídolo; e Asa destruiu o seu horrível ídolo, e o despedaçou, e o queimou junto ao ribeiro de Cedrom."
            },
            {
                "id": "v15.17",
                "versicle_number": 17,
                "text": "Os altos porém não se tiraram de Israel; contudo o coração de Asa foi perfeito todos os seus dias."
            },
            {
                "id": "v15.18",
                "versicle_number": 18,
                "text": "E trouxe as cousas que tinha consagrado seu pai, e as cousas que ele mesmo tinha consagrado à casa de Deus: prata, e ouro, e vasos."
            },
            {
                "id": "v15.19",
                "versicle_number": 19,
                "text": "E não houve guerra até ao ano trigésimo quinto do reinado de Asa."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
