{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "2º CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 26,
        "chapter_reference": "",
        "chapter_title": "Uzias reina e prospera",
        "versicles": [
            {
                "id": "v26.1",
                "versicle_number": 1,
                "text": "ENTÃO todo o povo tomou a Uzias, que era da idade de dezesseis anos, e o fizeram rei em lugar de seu pai Amazias."
            },
            {
                "id": "v26.2",
                "versicle_number": 2,
                "text": "Este edificou a Elode, e a restituiu a Judá, depois que o rei adormeceu com seus pais."
            },
            {
                "id": "v26.3",
                "versicle_number": 3,
                "text": "Era Uzias da idade de dezesseis anos quando começou a reinar, e cinquenta e cinco anos reinou em Jerusalém; e era o nome de sua mãe Jecolia, de Jerusalém."
            },
            {
                "id": "v26.4",
                "versicle_number": 4,
                "text": "E fez o que era reto aos olhos do Senhor; conforme a tudo o que fizera Amazias seu pai."
            },
            {
                "id": "v26.5",
                "versicle_number": 5,
                "text": "Porque deu-se a buscar a Deus nos dias de Zacarias, entendido nas visões de Deus: e nos dias em que buscou ao Senhor, Deus o fez prosperar."
            },
            {
                "id": "v26.6",
                "versicle_number": 6,
                "text": "Porque saiu, e guerreou contra os filisteus, e quebrou o muro de Gate, e o muro de Jabné, e o muro de Asdode; e edificou cidades em Asdode, e entre os filisteus."
            },
            {
                "id": "v26.7",
                "versicle_number": 7,
                "text": "E Deus o ajudou contra os filisteus e contra os arábios que habitavam em Gur-Baal, e contra os meunitas."
            },
            {
                "id": "v26.8",
                "versicle_number": 8,
                "text": "E os amonitas deram presentes a Uzias: e o seu renome foi espalhado até à entrada do Egito, porque se fortificou altamente."
            },
            {
                "id": "v26.9",
                "versicle_number": 9,
                "text": "Também Uzias edificou torres em Jerusalém, à porta da esquina, e à porta do vale, e aos ângulos, e as fortificou."
            },
            {
                "id": "v26.10",
                "versicle_number": 10,
                "text": "Também edificou torres no deserto, e cavou muitos poços; porque tinha muito gado, tanto nos vales como nas campinas; lavradores e vinhateiros, nos montes e nos campos férteis; porque era amigo da agricultura."
            },
            {
                "id": "v26.11",
                "versicle_number": 11,
                "text": "Tinha também Uzias um exército de homens destros nas armas, que saíam à guerra, em tropas, segundo o número da lista feita, por mão de Jeiel, chanceler, e Maaseias, oficial, debaixo da mão de Hananias, um dos príncipes do rei."
            },
            {
                "id": "v26.12",
                "versicle_number": 12,
                "text": "Todo o número dos chefes dos pais, varões valentes, era de dois mil e seiscentos."
            },
            {
                "id": "v26.13",
                "versicle_number": 13,
                "text": "E debaixo das suas ordens havia um exército guerreiro de trezentos e sete mil e quinhentos homens, que faziam a guerra com força belicosa, para ajudar o rei contra os inimigos."
            },
            {
                "id": "v26.14",
                "versicle_number": 14,
                "text": "E preparou-lhes Uzias, para todo o exército, escudos, e lanças, e capacetes, e couraças e arcos; e até fundas para atirar pedras."
            },
            {
                "id": "v26.15",
                "versicle_number": 15,
                "text": "Também fez em Jerusalém máquinas da invenção de engenheiros, que estivessem nas torres e nos cantos, para atirarem frechas e grandes pedras: e voou a sua fama até muito longe; porque foi maravilhosamente ajudado até que se tornou forte."
            },
            {
                "id": "v26.16",
                "versicle_number": 16,
                "text": "Mas, havendo-se já fortificado, exaltou-se o seu coração até se corromper; e transgrediu contra o Senhor, seu Deus, porque entrou no templo do Senhor para queimar incenso no altar do incenso."
            },
            {
                "id": "v26.17",
                "versicle_number": 17,
                "text": "Porém o sacerdote Azarias entrou após ele, e com ele oitenta sacerdotes do Senhor, varões valentes."
            },
            {
                "id": "v26.18",
                "versicle_number": 18,
                "text": "E resistiram ao rei Uzias, e lhe disseram: A ti, Uzias, não compete queimar incenso{note:1} perante o Senhor, mas aos sacerdotes, filhos de Aarão, que são consagrados para queimar incenso; sai do santuário, porque transgrediste; e não será isto para honra tua da parte do Senhor Deus."
            },
            {
                "id": "v26.19",
                "versicle_number": 19,
                "text": "Então Uzias se indignou; e tinha o incensário na sua mão para queimar incenso; indignando-se ele pois contra os sacerdotes, a lepra lhe saiu à testa perante os sacerdotes, na casa do Senhor, junto ao altar do incenso."
            },
            {
                "id": "v26.20",
                "versicle_number": 20,
                "text": "Então o sumo sacerdote Azarias olhou para ele, como também todos os sacerdotes, e eis que já estava leproso na sua testa, e apressuradamente o lançaram fora; e até ele mesmo se deu pressa a sair, visto que o Senhor o ferira."
            },
            {
                "id": "v26.21",
                "versicle_number": 21,
                "text": "Assim ficou leproso o rei Uzias até ao dia da sua morte; e morou, por ser leproso, numa casa separada, porque foi excluído da casa do Senhor; e Jotão, seu filho, tinha o cargo da casa do rei, julgando o povo da terra."
            },
            {
                "id": "v26.22",
                "versicle_number": 22,
                "text": "Quanto ao mais dos sucessos de Uzias, tanto os primeiros como os derradeiros, o profeta Isaías, filho de Amós, o escreveu."
            },
            {
                "id": "v26.23",
                "versicle_number": 23,
                "text": "E dormiu Uzias{note:2} com seus pais, e o sepultaram com seus pais no campo do sepulcro que era dos reis; porque disseram: Leproso é. E Jotão, seu filho, reinou em seu lugar."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v26.16",
                "text": "Uzias é atacado de lepra"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "26.18 Êx 30.7-8; Nm 3.10"
            },
            {
                "id": "{note:2}",
                "text": "26.23 Is 6.1"
            }
        ]
    }
}
