{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "2º CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 27,
        "chapter_reference": "",
        "chapter_title": "Jotão reina bem e vence os amonitas",
        "versicles": [
            {
                "id": "v27.1",
                "versicle_number": 1,
                "text": "TINHA Jotão vinte e cinco anos de idade, quando começou a reinar, e dezesseis anos reinou em Jerusalém; e era o nome de sua mãe Jerusa, filha de Zadoque."
            },
            {
                "id": "v27.2",
                "versicle_number": 2,
                "text": "E fez o que era reto aos olhos do Senhor, conforme a tudo o que fizera Uzias, seu pai, exceto que não entrou no templo do Senhor. E ainda o povo se corrompia."
            },
            {
                "id": "v27.3",
                "versicle_number": 3,
                "text": "Este edificou a porta alta da casa do Senhor, e também edificou muito sobre o muro de Ofel."
            },
            {
                "id": "v27.4",
                "versicle_number": 4,
                "text": "Também edificou cidades nas montanhas de Judá, e edificou nos bosques castelos e torres."
            },
            {
                "id": "v27.5",
                "versicle_number": 5,
                "text": "Ele também guerreou contra o rei dos filhos de Amom, e prevaleceu sobre eles, de modo que os filhos de Amom naquele ano lhe deram cem talentos de prata, e dez mil coros de trigo, e dez mil de cevada: isto lhe trouxeram os filhos de Amom também o segundo e o terceiro ano."
            },
            {
                "id": "v27.6",
                "versicle_number": 6,
                "text": "Assim se fortificou Jotão, porque dirigiu os seus caminhos na presença do Senhor seu Deus."
            },
            {
                "id": "v27.7",
                "versicle_number": 7,
                "text": "O resto pois dos sucessos de Jotão, e todas as suas guerras e os seus caminhos, eis que está escrito no livro dos reis de Israel e de Judá."
            },
            {
                "id": "v27.8",
                "versicle_number": 8,
                "text": "Tinha vinte e cinco anos de idade, quando começou a reinar, e dezesseis anos reinou em Jerusalém."
            },
            {
                "id": "v27.9",
                "versicle_number": 9,
                "text": "E dormiu Jotão com seus pais, e o sepultaram na cidade de Davi; e Acaz, seu filho, reinou em seu lugar."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
