{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 28,
        "chapter_reference": "",
        "chapter_title": "Acaz é ímpio e os siros afligem-no",
        "versicles": [
            {
                "id": "v28.1",
                "versicle_number": 1,
                "text": "TINHA Acaz vinte anos de idade quando começou a reinar, e dezesseis anos reinou em Jerusalém; e não fez o que era reto aos olhos do Senhor, como Davi seu pai."
            },
            {
                "id": "v28.2",
                "versicle_number": 2,
                "text": "Antes andou nos caminhos dos reis de Israel, e, demais disto, fez imagens fundidas a Baalim."
            },
            {
                "id": "v28.3",
                "versicle_number": 3,
                "text": "Também queimou incenso no vale do filho de Hinom, e queimou a seus filhos no fogo, conforme às abominações dos gentios que o Senhor tinha desterrado de diante dos filhos de Israel."
            },
            {
                "id": "v28.4",
                "versicle_number": 4,
                "text": "Também sacrificou, e queimou incenso nos altos e nos outeiros, como também debaixo de toda a árvore verde."
            },
            {
                "id": "v28.5",
                "versicle_number": 5,
                "text": "Pelo que o Senhor seu Deus o entregou na mão do rei dos siros,{note:1} os quais o feriram, e levaram dele em cativeiro uma grande multidão de presos, que trouxeram a Damasco: também foi entregue na mão do rei de Israel, o qual o feriu de grande ferida."
            },
            {
                "id": "v28.6",
                "versicle_number": 6,
                "text": "Porque Peca, filho de Remalias, matou num dia em Judá cento e vinte mil, todos homens belicosos; porquanto deixaram ao Senhor, Deus de seus pais."
            },
            {
                "id": "v28.7",
                "versicle_number": 7,
                "text": "E Zicri, varão potente de Efraim, matou a Maaseias, filho do rei, e a Azricão, o mordomo, e a Elcana, o segundo depois do rei."
            },
            {
                "id": "v28.8",
                "versicle_number": 8,
                "text": "E os filhos de Israel levaram presos de seus irmãos duzentos mil, mulheres, filhos e filhas; e saquearam também deles grande despojo, e trouxeram o despojo para Samaria."
            },
            {
                "id": "v28.9",
                "versicle_number": 9,
                "text": "E estava ali um profeta do Senhor, cujo nome era Obede, o qual saiu ao encontro do exército que vinha para Samaria, e lhe disse: Eis que, irando-se o Senhor Deus de vossos pais contra Judá, os entregou na vossa mão, e vós os matastes com uma raiva tal, que chegou até aos céus."
            },
            {
                "id": "v28.10",
                "versicle_number": 10,
                "text": "E agora vós cuidais em sujeitar a vós os filhos de Judá e Jerusalém, como cativos e cativas; porventura não sois vós mesmos aqueles entre os quais há culpas contra o Senhor vosso Deus?"
            },
            {
                "id": "v28.11",
                "versicle_number": 11,
                "text": "Agora pois ouvi-me, e tornai a enviar os prisioneiros que trouxestes presos de vossos irmãos; porque o ardor da ira do Senhor está sobre vós."
            },
            {
                "id": "v28.12",
                "versicle_number": 12,
                "text": "Então se levantaram alguns homens dentre os chefes dos filhos de Efraim: Azarias, filho de Joanã, Berequias, filho de Mesilemote, e Jezquias, filho de Salum, e Amasa, filho de Hadlai, contra os que voltavam da batalha."
            },
            {
                "id": "v28.13",
                "versicle_number": 13,
                "text": "E lhes disseram: Não fareis entrar aqui estes presos, porque, em relação à nossa culpa contra o Senhor, vós intentais acrescentar mais a nossos pecados e a nossas culpas, sendo que já temos tanta culpa, e já o ardor da ira está sobre Israel."
            },
            {
                "id": "v28.14",
                "versicle_number": 14,
                "text": "Então os homens armados deixaram os presos e o despojo diante dos maiorais e de toda a congregação."
            },
            {
                "id": "v28.15",
                "versicle_number": 15,
                "text": "E os homens que foram apontados por seus nomes se levantaram, e tomaram os presos, e vestiram do despojo a todos os que dentre eles estavam nus: e os vestiram, e os calçaram, e lhes deram de comer e de beber, e os ungiram; e a todos os que estavam fracos levaram, sobre jumentos, e os trouxeram a Jericó, à cidade das palmeiras, a seus irmãos: depois voltaram para Samaria."
            },
            {
                "id": "v28.16",
                "versicle_number": 16,
                "text": "Naquele tempo o rei Acaz enviou aos reis da Assíria, a pedir que o ajudassem."
            },
            {
                "id": "v28.17",
                "versicle_number": 17,
                "text": "De mais disto também os idumeus vieram, e feriram a Judá, e levaram presos em cativeiro."
            },
            {
                "id": "v28.18",
                "versicle_number": 18,
                "text": "Também os filisteus deram sobre as cidades da campina e do sul de Judá, e tomaram a Bete-Semes, e Aijalom, e a Gederote e a Socó, e os lugares da sua jurisdição, e a Timná, e os lugares da sua jurisdição, e a Ginzo, e os lugares da sua jurisdição: e habitaram ali."
            },
            {
                "id": "v28.19",
                "versicle_number": 19,
                "text": "Porque o Senhor humilhou a Judá por causa de Acaz, rei de Israel; porque desviara a Judá, que de todo se dera a prevaricar contra o Senhor."
            },
            {
                "id": "v28.20",
                "versicle_number": 20,
                "text": "E veio a ele Tilgate-Pilneser, rei da Assíria; porém o pôs em aperto, e não o fortaleceu isso."
            },
            {
                "id": "v28.21",
                "versicle_number": 21,
                "text": "Porque Acaz tomou uma porção da casa do Senhor, e da casa do rei, e dos príncipes, e a deu ao rei da Assíria; porém não o ajudou."
            },
            {
                "id": "v28.22",
                "versicle_number": 22,
                "text": "E ao tempo em que este o apertou, então ainda mais transgrediu contra o Senhor, tal era o rei Acaz."
            },
            {
                "id": "v28.23",
                "versicle_number": 23,
                "text": "Porque sacrificou aos deuses de Damasco, que o feriram, e disse: Visto que os deuses dos reis da Síria os ajudam, eu lhes sacrificarei, para que me ajudem a mim. Porém eles foram a sua ruína, e de todo o Israel."
            },
            {
                "id": "v28.24",
                "versicle_number": 24,
                "text": "E ajuntou Acaz os vasos da casa do Senhor, e fez em pedaços os vasos da casa de Deus, e fechou as portas da casa do Senhor, e fez para si altares em todos os cantos de Jerusalém."
            },
            {
                "id": "v28.25",
                "versicle_number": 25,
                "text": "Também em cada cidade de Judá fez altos para queimar incenso a outros deuses: assim provocou à ira o Senhor, Deus de seus pais."
            },
            {
                "id": "v28.26",
                "versicle_number": 26,
                "text": "O resto pois de seus sucessos e de todos os seus caminhos, tanto os primeiros como os derradeiros, eis que está escrito no livro dos reis de Judá e de Israel."
            },
            {
                "id": "v28.27",
                "versicle_number": 27,
                "text": "E dormiu Acaz{note:2} com seus pais, e o sepultaram na cidade, em Jerusalém, porém não o puseram nos sepulcros dos reis de Israel: e Ezequias, seu filho, reinou em seu lugar."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v28.16",
                "text": "Acaz busca o socorro dos reis da Assíria e não o acha"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 28.5 2Rs 16.5; Is 7.1"
            },
            {
                "id": "n2",
                "text": "{note:2} 28.27 Is 14.28"
            }
        ]
    }
}
