{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "2º CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 31,
        "chapter_reference": "",
        "chapter_title": "Ezequias regula as turmas dos sacerdotes e levitas",
        "versicles": [
            {
                "id": "v31.1",
                "versicle_number": 1,
                "text": "E ACABANDO tudo isto, todos os israelitas que ali se achavam saíram às cidades de Judá e quebraram {note:v}as estátuas, cortaram os bosques, e derribaram os altos e altares por toda Judá e Benjamim, como também em Efraim e Manassés, até que tudo destruíram: então tornaram todos os filhos de Israel, cada um para sua possessão, para as cidades deles."
            },
            {
                "id": "v31.2",
                "versicle_number": 2,
                "text": "E estabeleceu Ezequias as turmas dos sacerdotes e levitas, segundo as suas turmas, a cada um segundo o seu ministério; aos sacerdotes e levitas para o holocausto e para as ofertas pacíficas; para ministrarem, e louvarem, e cantarem, às portas dos arraiais do Senhor."
            },
            {
                "id": "v31.3",
                "versicle_number": 3,
                "text": "Também estabeleceu a parte da fazenda do rei para os holocaustos, para os holocaustos da manhã e da tarde, e para os holocaustos dos sábados, e das luas novas, e das solenidades; como está escrito na lei do Senhor.{note:1}"
            },
            {
                "id": "v31.4",
                "versicle_number": 4,
                "text": "E ordenou ao povo, aos moradores de Jerusalém, que dessem a parte dos sacerdotes e levitas; para que se pudessem dedicar à lei do Senhor."
            },
            {
                "id": "v31.5",
                "versicle_number": 5,
                "text": "E, depois que este dito se divulgou, os filhos de Israel trouxeram muitas primícias de trigo, mosto, e azeite, e mel, e de toda a novidade do campo: também os dízimos de tudo trouxeram em abundância.{note:2}"
            },
            {
                "id": "v31.6",
                "versicle_number": 6,
                "text": "E os filhos de Israel e de Judá, que habitavam na cidade de Judá, também trouxeram dízimos das vacas e das ovelhas, e dízimos das cousas sagradas que foram consagradas ao Senhor seu Deus: e fizeram muitos montões."
            },
            {
                "id": "v31.7",
                "versicle_number": 7,
                "text": "No terceiro mês começaram a fazer os primeiros montões: e no sétimo mês acabaram."
            },
            {
                "id": "v31.8",
                "versicle_number": 8,
                "text": "Vindo pois Ezequias e os príncipes, e vendo aqueles montões, bendisseram ao Senhor e ao seu povo Israel."
            },
            {
                "id": "v31.9",
                "versicle_number": 9,
                "text": "E perguntou Ezequias aos sacerdotes e aos levitas acerca daqueles montões."
            },
            {
                "id": "v31.10",
                "versicle_number": 10,
                "text": "E Azarias, o sumo sacerdote da casa de Zadoque, lhe falou, dizendo: Desde que esta oferta se começou a trazer à casa do Senhor, houve que comer e de que se fartar, e ainda sobejo em abundância; porque o Senhor abençoou ao seu povo, e sobejou esta abastança."
            },
            {
                "id": "v31.11",
                "versicle_number": 11,
                "text": "Então disse Ezequias que se preparassem câmaras na casa do Senhor, e as prepararam."
            },
            {
                "id": "v31.12",
                "versicle_number": 12,
                "text": "Ali meteram fielmente as ofertas, e os dízimos, e as cousas consagradas; e tinha cargo disto Conanias, o levita maioral, e Simei, seu irmão, o segundo."
            },
            {
                "id": "v31.13",
                "versicle_number": 13,
                "text": "E Jeiel, e Azarias, e Naate, e Asael, e Jerimote, e Jozabade, e Eliel, e Ismaquias, e Maate, e Benaia eram superintendentes debaixo da mão de Conanias e Simei seu irmão, por mandado do rei Ezequias, e de Azarias, maioral da casa de Deus."
            },
            {
                "id": "v31.14",
                "versicle_number": 14,
                "text": "E Coré filho de Imná, o levita, porteiro da banda do oriente, tinha cargo das ofertas voluntárias de Deus, para distribuir as ofertas alçadas do Senhor e as cousas santíssimas."
            },
            {
                "id": "v31.15",
                "versicle_number": 15,
                "text": "E {note:w}debaixo das suas ordens estavam Éden, e Miniamim, e Jesua, e Semaías, Amorias, e Secanias, nas cidades dos sacerdotes, para distribuírem com fidelidade a seus irmãos, segundo as suas turmas, tanto aos pequenos como aos grandes;"
            },
            {
                "id": "v31.16",
                "versicle_number": 16,
                "text": "Além dos que estavam contados pelas genealogias dos varões, da idade de três anos e daí para cima, a todos os que entravam na casa do Senhor, para a obra de cada dia no seu dia pelo seu ministério {note:x}nas suas guardas, segundo as suas turmas."
            },
            {
                "id": "v31.17",
                "versicle_number": 17,
                "text": "E os que estavam contados pelas genealogias dos sacerdotes, segundo a casa de seus pais; como também os levitas, da idade de vinte anos e daí para cima, nas suas guardas, segundo as suas turmas:"
            },
            {
                "id": "v31.18",
                "versicle_number": 18,
                "text": "Como também conforme às genealogias, com todas as suas crianças, suas mulheres, e seus filhos, e suas filhas, por toda a congregação: porque com fidelidade estes se santificavam nas cousas consagradas."
            },
            {
                "id": "v31.19",
                "versicle_number": 19,
                "text": "Também dentre os filhos de Aarão havia sacerdotes nos campos dos arrabaldes das suas cidades, em cada cidade, homens que foram contados pelos seus nomes para distribuírem as porções a todo o varão entre os sacerdotes e a todos os que estavam contados pelas genealogias entre os levitas."
            },
            {
                "id": "v31.20",
                "versicle_number": 20,
                "text": "E assim fez Ezequias em todo o Judá: e fez o que era bom, e reto, e verdadeiro, perante o Senhor seu Deus."
            },
            {
                "id": "v31.21",
                "versicle_number": 21,
                "text": "E em toda a obra que começou no serviço da casa de Deus, e na lei, e nos mandamentos, para buscar a seu Deus, com todo o seu coração o fez, e prosperou."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:v}",
                "text": "31.1 Heb. os seus pilares ou obeliscos"
            },
            {
                "id": "{note:1}",
                "text": "31.3 Nm 28.1—29.39"
            },
            {
                "id": "{note:2}",
                "text": "31.4-5 Nm 18.21"
            },
            {
                "id": "{note:w}",
                "text": "31.15 Heb. debaixo da sua mão"
            },
            {
                "id": "{note:x}",
                "text": "31.16 ou nos seus cargos"
            }
        ]
    }
}
