{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "2º CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 32,
        "chapter_reference": "",
        "chapter_title": "Senaqueribe invade Judá, e Deus destrói o seu exército",
        "versicles": [
            {
                "id": "v32.1",
                "versicle_number": 1,
                "text": "DEPOIS destas cousas e desta fidelidade, veio Senaqueribe, rei da Assíria, e entrou em Judá, e acampou-se contra as cidades fortes, e intentou separá-las para si."
            },
            {
                "id": "v32.2",
                "versicle_number": 2,
                "text": "Vendo pois Ezequias que Senaqueribe vinha, e que o seu rosto era de guerra contra Jerusalém,"
            },
            {
                "id": "v32.3",
                "versicle_number": 3,
                "text": "Teve conselho com os seus príncipes e os seus varões, para que se tapassem as fontes das águas que havia fora da cidade: e eles o ajudaram."
            },
            {
                "id": "v32.4",
                "versicle_number": 4,
                "text": "Assim muito povo se ajuntou, que tapou todas as fontes, como também o ribeiro que se estendia pelo meio da terra, dizendo: Por que viriam os reis da Assíria, e achariam tantas águas?"
            },
            {
                "id": "v32.5",
                "versicle_number": 5,
                "text": "E ele se fortificou, e edificou todo o muro quebrado até às torres, e levantou o outro muro para fora; e fortificou a Milo na cidade de Davi, e fez armas e escudos em abundância."
            },
            {
                "id": "v32.6",
                "versicle_number": 6,
                "text": "E pôs oficiais de guerra sobre o povo, e ajuntou-os a si na praça da porta da cidade, e falou-lhes ao coração, dizendo:"
            },
            {
                "id": "v32.7",
                "versicle_number": 7,
                "text": "Esforçai-vos, e tende bom ânimo; não temais, nem vos espanteis, por causa do rei da Assíria, nem por causa de toda a multidão que está com ele, porque há um maior conosco do que com ele."
            },
            {
                "id": "v32.8",
                "versicle_number": 8,
                "text": "Com ele está o braço de carne, mas conosco o Senhor nosso Deus, para nos ajudar, e para guerrear nossas guerras. E o povo descansou nas palavras de Ezequias rei de Judá."
            },
            {
                "id": "v32.9",
                "versicle_number": 9,
                "text": "Depois disto Senaqueribe, rei da Assíria, enviou os seus servos a Jerusalém (ele porém estava diante de Laquis, com todo o seu domínio), a Ezequias, rei de Judá, e a todo o Judá que estava em Jerusalém, dizendo:"
            },
            {
                "id": "v32.10",
                "versicle_number": 10,
                "text": "Assim diz Senaqueribe, rei da Assíria: Em que confiais vós, que vos ficais na fortaleza em Jerusalém?"
            },
            {
                "id": "v32.11",
                "versicle_number": 11,
                "text": "Porventura não vos incita Ezequias, para morrerdes à fome e à sede, dizendo: O Senhor nosso Deus nos livrará das mãos do rei da Assíria?"
            },
            {
                "id": "v32.12",
                "versicle_number": 12,
                "text": "Não é Ezequias o mesmo que tirou os seus altos e os seus altares, e falou a Judá e a Jerusalém, dizendo: Diante do único altar vos prostrareis, e sobre ele queimareis incenso?"
            },
            {
                "id": "v32.13",
                "versicle_number": 13,
                "text": "Não sabeis vós o que eu e meus pais fizemos a todos os povos das terras? porventura puderam de qualquer maneira os deuses das nações daquelas terras livrar a sua terra da minha mão?"
            },
            {
                "id": "v32.14",
                "versicle_number": 14,
                "text": "Qual é, de todos os deuses daquelas nações que meus pais destruíram, que pôde livrar o seu povo da minha mão, para que vosso Deus vos possa livrar da minha mão?"
            },
            {
                "id": "v32.15",
                "versicle_number": 15,
                "text": "Agora, pois, não vos engane Ezequias, nem vos incite assim, nem lhe deis crédito; porque nenhum deus de nação alguma, nem de reino algum, pôde livrar o seu povo da minha mão, nem da mão de meus pais: quanto menos vos poderá livrar o vosso Deus da minha mão?"
            },
            {
                "id": "v32.16",
                "versicle_number": 16,
                "text": "Também seus servos falaram ainda mais contra o Senhor Deus, e contra Ezequias, o seu servo."
            },
            {
                "id": "v32.17",
                "versicle_number": 17,
                "text": "Escreveu também cartas, para blasfemar do Senhor Deus de Israel, e para falar contra ele, dizendo: Assim como os deuses das nações das terras não livraram o seu povo da minha mão, assim também o Deus de Ezequias não livrará o seu povo da minha mão."
            },
            {
                "id": "v32.18",
                "versicle_number": 18,
                "text": "E clamaram em alta voz em judaico contra o povo de Jerusalém, que estava em cima do muro, para os atemorizarem e os perturbarem, para tomarem a cidade."
            },
            {
                "id": "v32.19",
                "versicle_number": 19,
                "text": "E falaram do Deus de Jerusalém, como dos deuses dos povos da terra, obras das mãos dos homens."
            },
            {
                "id": "v32.20",
                "versicle_number": 20,
                "text": "Porém o rei Ezequias e o profeta Isaías, filho de Amós, oraram por causa disso, e clamaram ao céu.{note:1}"
            },
            {
                "id": "v32.21",
                "versicle_number": 21,
                "text": "Então o Senhor enviou um anjo que destruiu a todos os varões valentes,{note:2} e os príncipes, e os chefes no arraial do rei da Assíria; e este tornou com vergonha de rosto à sua terra; e, entrando na casa de seu deus, os mesmos, que saíram das suas entranhas, o mataram ali à espada."
            },
            {
                "id": "v32.22",
                "versicle_number": 22,
                "text": "Assim livrou o Senhor a Ezequias, e aos moradores de Jerusalém, da mão de Senaqueribe, rei da Assíria, e da mão de todos; e de todos os lados os guiou."
            },
            {
                "id": "v32.23",
                "versicle_number": 23,
                "text": "E muitos traziam presentes a Jerusalém ao Senhor, e cousas preciosíssimas a Ezequias, rei de Judá, de modo que depois disto foi exaltado perante os olhos de todas as nações."
            },
            {
                "id": "v32.24",
                "versicle_number": 24,
                "text": "Naqueles dias Ezequias adoeceu de morte; e orou ao Senhor, o qual lhe falou, e lhe deu um {note:y}sinal."
            },
            {
                "id": "v32.25",
                "versicle_number": 25,
                "text": "Mas não correspondeu Ezequias ao benefício que se lhe fez; porque o seu coração se exaltou; pelo que veio grande indignação sobre ele, e sobre Judá e Jerusalém."
            },
            {
                "id": "v32.26",
                "versicle_number": 26,
                "text": "Ezequias, porém, se humilhou pela soberba do seu coração, ele e os habitantes de Jerusalém; e a grande indignação do Senhor não veio sobre eles, nos dias de Ezequias."
            },
            {
                "id": "v32.27",
                "versicle_number": 27,
                "text": "E teve Ezequias riquezas e glória em grande abundância: e fez-se tesouros de prata, e de ouro, e de pedras preciosas, e de especiarias, e de escudos, e de tudo o que se podia desejar."
            },
            {
                "id": "v32.28",
                "versicle_number": 28,
                "text": "Também armazéns para a colheita do trigo, e do mosto, e do azeite; e estrebarias para toda a casta de animais, e currais para os rebanhos."
            },
            {
                "id": "v32.29",
                "versicle_number": 29,
                "text": "Edificou também cidades, e possuiu ovelhas e vacas em abundância: porque Deus lhe tinha dado muitíssima fazenda."
            },
            {
                "id": "v32.30",
                "versicle_number": 30,
                "text": "Também o mesmo Ezequias tapou o manancial superior das águas de Giom, e as fez correr por baixo para o ocidente da cidade de Davi; porque Ezequias prosperou em toda a sua obra."
            },
            {
                "id": "v32.31",
                "versicle_number": 31,
                "text": "Contudo, no negócio dos embaixadores dos príncipes de Babilônia, que foram enviados a ele, a perguntarem acerca do prodígio que se fez naquela terra, Deus o desamparou, para tentá-lo, para saber tudo o que havia no seu coração.{note:3}"
            },
            {
                "id": "v32.32",
                "versicle_number": 32,
                "text": "Quanto ao resto dos sucessos de Ezequias, e as suas beneficências, eis que estão escritos na visão do profeta Isaías, filho de Amós, e no livro dos reis de Judá e de Israel."
            },
            {
                "id": "v32.33",
                "versicle_number": 33,
                "text": "E dormiu Ezequias com seus pais, e o sepultaram no mais alto dos sepulcros dos filhos de Davi; e todo o Judá e os habitantes de Jerusalém lhe fizeram honras na sua morte: e Manassés, seu filho, reinou em seu lugar."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v32.24",
                "text": "Doença e morte de Ezequias"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "32.1-20 2Rs 18.13—19.19; Is 36.1—37.20"
            },
            {
                "id": "{note:2}",
                "text": "32.21 2Rs 19.35-37; Is 37.36-38"
            },
            {
                "id": "{note:y}",
                "text": "32.24 ou prodígio"
            },
            {
                "id": "{note:3}",
                "text": "32.24-31 2Rs 20.1-19; Is 38.1—39.8"
            }
        ]
    }
}
