{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "2º CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 36,
        "chapter_reference": "",
        "chapter_title": "Joacaz é levado cativo para o Egito",
        "versicles": [
            {
                "id": "v36.1",
                "versicle_number": 1,
                "text": "ENTÃO o povo da terra tomou a Joacaz, filho de Josias, e o fez rei em lugar de seu pai, em Jerusalém,"
            },
            {
                "id": "v36.2",
                "versicle_number": 2,
                "text": "Era Joacaz da idade de vinte e três anos, quando começou a reinar; e três meses reinou em Jerusalém."
            },
            {
                "id": "v36.3",
                "versicle_number": 3,
                "text": "Porque o rei do Egito o depôs em Jerusalém: e condenou a terra à contribuição de cem talentos de prata e um talento de ouro."
            },
            {
                "id": "v36.4",
                "versicle_number": 4,
                "text": "E o rei do Egito pôs a Eliaquim, seu irmão, rei sobre Judá e Jerusalém, e mudou-lhe o nome em Joaquim; mas a seu irmão Joacaz tomou Neco, e levou-o para o Egito.{note:1}"
            },
            {
                "id": "v36.5",
                "versicle_number": 5,
                "text": "Era Joaquim{note:2} de vinte e cinco anos de idade, quando começou a reinar: e onze anos reinou em Jerusalém; e fez o que era mau aos olhos do Senhor seu Deus."
            },
            {
                "id": "v36.6",
                "versicle_number": 6,
                "text": "Subiu pois contra ele Nabucodonosor{note:3} rei de Babilônia, e o amarrou com cadeias, para o levar a Babilônia."
            },
            {
                "id": "v36.7",
                "versicle_number": 7,
                "text": "Também alguns dos vasos da casa do Senhor levou Nabucodonosor para a Babilônia, e pô-los no seu {note:a}templo em Babilônia."
            },
            {
                "id": "v36.8",
                "versicle_number": 8,
                "text": "Quanto ao mais dos atos de Joaquim, e às suas abominações que fez, e ao mais que se achou nele, eis que está escrito no livro dos reis de Israel e de Judá; e Joaquim, seu filho reinou em seu lugar."
            },
            {
                "id": "v36.9",
                "versicle_number": 9,
                "text": "Era Joaquim da idade de oito anos, quando começou a reinar; e três meses e dez dias reinou em Jerusalém e fez o que era mau aos olhos do Senhor."
            },
            {
                "id": "v36.10",
                "versicle_number": 10,
                "text": "E no decurso dum ano enviou o rei Nabucodonosor, e mandou que o levassem a Babilônia,{note:4} com os mais preciosos vasos da casa do Senhor, e pôs a Zedequias, seu irmão, rei sobre Judá{note:5} e Jerusalém."
            },
            {
                "id": "v36.11",
                "versicle_number": 11,
                "text": "Era Zedequias{note:6} da idade de vinte e cinco anos, quando começou a reinar: e onze anos reinou em Jerusalém."
            },
            {
                "id": "v36.12",
                "versicle_number": 12,
                "text": "E fez o que era mau aos olhos do Senhor seu Deus; nem se humilhou perante o profeta Jeremias, que falava da parte do Senhor."
            },
            {
                "id": "v36.13",
                "versicle_number": 13,
                "text": "De mais disto, também se rebelou{note:7} contra o rei Nabucodonosor, que o tinha ajuramentado por Deus; mas endureceu a sua cerviz, e tanto se obstinou no seu coração, que se não converteu ao Senhor, Deus de Israel."
            },
            {
                "id": "v36.14",
                "versicle_number": 14,
                "text": "Também todos os chefes dos sacerdotes e o povo aumentavam de mais em mais as transgressões, segundo todas as abominações dos gentios: e contaminaram a casa do Senhor, que ele tinha santificado em Jerusalém."
            },
            {
                "id": "v36.15",
                "versicle_number": 15,
                "text": "E o Senhor, Deus de seus pais, lhes enviou a sua palavra pelos seus mensageiros, madrugando, e enviando-lhos; porque se compadeceu do seu povo e da sua habitação."
            },
            {
                "id": "v36.16",
                "versicle_number": 16,
                "text": "Porém zombaram dos mensageiros de Deus e desprezaram as suas palavras e mofaram dos seus profetas até que o furor do Senhor subiu tanto, contra o seu povo, que mais nenhum remédio houve."
            },
            {
                "id": "v36.17",
                "versicle_number": 17,
                "text": "Porque fez subir contra eles o rei dos caldeus,{note:8} o qual matou os seus mancebos à espada, na casa do seu santuário; e não teve piedade nem dos mancebos, nem das donzelas, nem dos velhos, nem dos decrépitos: a todos os deu na sua mão."
            },
            {
                "id": "v36.18",
                "versicle_number": 18,
                "text": "E todos os vasos da casa de Deus, grandes e pequenos, e os tesouros da casa do Senhor, e os tesouros do rei e dos seus príncipes, tudo levou para Babilônia."
            },
            {
                "id": "v36.19",
                "versicle_number": 19,
                "text": "E queimaram a casa do Senhor,{note:9} e derrubaram os muros de Jerusalém; e todos os seus palácios queimaram a fogo, destruindo também todos os seus preciosos vasos."
            },
            {
                "id": "v36.20",
                "versicle_number": 20,
                "text": "E os que escaparam da espada levou para Babilônia: e fizeram-se servos, dele e de seus filhos, até ao tempo do reino da Pérsia."
            },
            {
                "id": "v36.21",
                "versicle_number": 21,
                "text": "Para que se cumprisse a palavra do Senhor, pela boca de Jeremias, até que a terra se agradasse dos seus sábados; todos os dias da desolação repousou, até que os setenta anos{note:10} se cumpriram."
            },
            {
                "id": "v36.22",
                "versicle_number": 22,
                "text": "Porém no primeiro ano de Ciro, rei da Pérsia (para que se cumprisse a palavra do Senhor pela boca de Jeremias), despertou o Senhor o espírito de Ciro rei da Pérsia, o qual fez passar pregão por todo o seu reino, como também por escrito, dizendo:"
            },
            {
                "id": "v36.23",
                "versicle_number": 23,
                "text": "Assim diz Ciro, rei da Pérsia: O Senhor, Deus dos céus, me deu todos os reinos da terra e me encarregou de lhe edificar uma casa{note:11} em Jerusalém, que está em Judá; quem há entre vós, de todo o seu povo, o Senhor seu Deus seja com ele, e suba."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v36.5",
                "text": "Joaquim reina"
            },
            {
                "id": "s2",
                "next_versicle_id": "v36.11",
                "text": "Zedequias reina"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "36.4 Jr 22.11-12"
            },
            {
                "id": "{note:2}",
                "text": "36.5 Jr 22.18-19; 26.1-6; 35.1-19"
            },
            {
                "id": "{note:3}",
                "text": "36.6 Jr 25.1-38; 36.1-32; 45.1-5; Dn 1.1-2"
            },
            {
                "id": "{note:a}",
                "text": "36.7 ou palácio"
            },
            {
                "id": "{note:4}",
                "text": "36.10 Jr 22.24-30; 24.1-10; 29.1-2; Ez 17.12"
            },
            {
                "id": "{note:6}",
                "text": "36.11 Jr 27.1-22; 28.1-17"
            },
            {
                "id": "{note:7}",
                "text": "36.13 Ez 17.15"
            },
            {
                "id": "{note:8}",
                "text": "36.17 Jr 21.1-10; 34.1-5"
            },
            {
                "id": "{note:9}",
                "text": "36.19 1Rs 9.8"
            },
            {
                "id": "{note:10}",
                "text": "36.21 Jr 25.11; 29.10"
            },
            {
                "id": "{note:11}",
                "text": "36.23 Is 44.28"
            },
            {
                "id": "{note:5}",
                "text": "36.10 Jr 37.1; Ez 17.13"
            }
        ]
    }
}
