{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "2º CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "Salomão abençoa o povo e dá graças ao Deus de Israel",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "ENTÃO disse Salomão: O Senhor tem dito que habitaria nas trevas."
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "E eu te tenho edificado uma casa para morada, e um lugar para a tua eterna habitação."
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "Então o rei virou o seu rosto, e abençoou a toda a congregação de Israel, e toda a congregação de Israel estava em pé."
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "E ele disse: Bendito seja o Senhor Deus de Israel, que falou pela sua boca a Davi meu pai; e pelas suas mãos o cumpriu,{note:1} dizendo:"
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "Desde o dia em que tirei o meu povo da terra do Egito, não escolhi cidade alguma de todas as tribos de Israel, para edificar nela uma casa em que estivesse o meu nome; nem escolhi homem algum para ser chefe do meu povo Israel."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "Porém escolhi Jerusalém para que ali estivesse o meu nome; e escolhi Davi, para que tivesse cargo do meu povo Israel."
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "Também Davi meu pai teve no seu coração o edificar uma casa ao nome do Senhor, Deus de Israel."
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Porém o Senhor disse a Davi meu pai: Porquanto tiveste no teu coração o edificar uma casa ao meu nome, bem fizeste, de ter isto no teu coração."
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "Contudo tu não edificarás a casa mas teu filho, que há de proceder de teus lombos, esse edificará a casa ao meu nome."
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "Assim confirmou o Senhor a sua palavra, que ele falou; porque eu me levantei em lugar de Davi, meu pai, e me assentei sobre o trono de Israel, como o Senhor disse, e edifiquei a casa ao nome do Senhor, Deus de Israel."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "E pus nela a arca, em que está o concerto que o Senhor fez com os filhos de Israel."
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "E pôs-se em pé perante o altar do Senhor, defronte de toda a congregação de Israel, e estendeu as suas mãos."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "Porque Salomão tinha feito uma base de metal, de cinco côvados de comprimento, e de cinco côvados de largura, e de três côvados de altura, e a tinha posto no meio do pátio, e pôs-se nela em pé, e ajoelhou-se em presença de toda a congregação de Israel, e estendeu as suas mãos para o céu."
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "E disse: Ó Senhor, Deus de Israel, não há Deus semelhante a ti, nem nos céus nem na terra; que guardas o concerto e a beneficência aos teus servos que caminham perante ti de todo o seu coração;"
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "Que guardaste ao teu servo Davi, meu pai, o que lhe falaste: porque tu pela tua boca o disseste, e pela tua mão o cumpriste, como se vê neste dia."
            },
            {
                "id": "v6.16",
                "versicle_number": 16,
                "text": "Agora pois, Senhor, Deus de Israel, guarda a teu servo Davi, meu pai, o que falaste, dizendo: Nunca faltará de ti varão{note:2} de diante de mim que se assente sobre o trono de Israel; tão somente que teus filhos guardem seu caminho, andando na minha lei, como tu andaste diante de mim."
            },
            {
                "id": "v6.17",
                "versicle_number": 17,
                "text": "E agora, Senhor Deus de Israel, verifique-se a tua palavra, que falaste ao teu servo, a Davi."
            },
            {
                "id": "v6.18",
                "versicle_number": 18,
                "text": "Mas verdadeiramente habitará Deus com os homens na terra? Eis que o céu e o céu dos céus não te podem conter, quanto menos esta casa que tenho edificado?"
            },
            {
                "id": "v6.19",
                "versicle_number": 19,
                "text": "Atende pois à oração do teu servo, e à sua súplica, ó Senhor meu Deus, para ouvires o clamor e a oração, que o teu servo ora perante ti."
            },
            {
                "id": "v6.20",
                "versicle_number": 20,
                "text": "Que os teus olhos estejam dia e noite abertos sobre este lugar, de que disseste que ali porias o teu nome:{note:3} para ouvires a oração que o teu servo orar neste lugar."
            },
            {
                "id": "v6.21",
                "versicle_number": 21,
                "text": "Ouve pois as súplicas do teu servo, e do teu povo Israel, que fizerem neste lugar; e ouve tu do lugar da tua habitação, desde os céus; ouve pois, e perdoa."
            },
            {
                "id": "v6.22",
                "versicle_number": 22,
                "text": "Quando alguém pecar contra o seu próximo, e lhe impuser juramento de maldição, para se amaldiçoar a si mesmo, e o juramento de maldição vier perante o teu altar, nesta casa,"
            },
            {
                "id": "v6.23",
                "versicle_number": 23,
                "text": "Ouve tu então desde os céus, e obra, e julga a teus servos, pagando ao ímpio, lançando o seu proceder sobre a sua cabeça, e justificando ao justo, dando-lhe segundo a sua justiça."
            },
            {
                "id": "v6.24",
                "versicle_number": 24,
                "text": "Quando também o teu povo Israel for ferido diante do inimigo, por ter pecado contra ti, e eles se converterem, e confessarem o teu nome, e orarem e suplicarem perante ti nesta casa,"
            },
            {
                "id": "v6.25",
                "versicle_number": 25,
                "text": "Então ouve tu desde os céus, e perdoa os pecados de teu povo Israel; e faze-os tornar à terra que lhes tens dado a eles e a seus pais."
            },
            {
                "id": "v6.26",
                "versicle_number": 26,
                "text": "Quando os céus se cerrarem, e não houver chuva, por terem pecado contra ti, e orarem neste lugar, e confessarem teu nome, e se converterem dos seus pecados, quando tu os afligires,"
            },
            {
                "id": "v6.27",
                "versicle_number": 27,
                "text": "Então ouve tu desde os céus, e perdoa o pecado de teus servos, e do teu povo Israel, ensinando-lhes o bom caminho, em que andem; e dá chuva sobre a tua terra, que deste ao teu povo em herança."
            },
            {
                "id": "v6.28",
                "versicle_number": 28,
                "text": "Havendo fome na terra, havendo peste, havendo queimadura dos trigos, ou ferrugem, gafanhotos, ou lagarta, cercando-a algum dos seus inimigos nas terras das suas portas, ou quando houver qualquer praga, ou qualquer enfermidade,"
            },
            {
                "id": "v6.29",
                "versicle_number": 29,
                "text": "Toda a oração, e toda a súplica, que qualquer homem fizer, ou todo o teu povo Israel, conhecendo cada um a sua praga e a sua dor, e estendendo as suas mãos para esta casa,"
            },
            {
                "id": "v6.30",
                "versicle_number": 30,
                "text": "Então ouve tu desde os céus, do assento da tua habitação, e perdoa, e dá a cada um conforme a todos os seus caminhos, segundo conheces o seu coração (pois só tu conheces o coração dos filhos dos homens),"
            },
            {
                "id": "v6.31",
                "versicle_number": 31,
                "text": "A fim de que te temam, para andarem nos teus caminhos, todos os dias que viverem na terra que deste a nossos pais."
            },
            {
                "id": "v6.32",
                "versicle_number": 32,
                "text": "Assim também ao estrangeiro, que não for do teu povo Israel, mas, vier de terras remotas por amor do teu grande nome, e da tua poderosa mão, e do teu braço estendido: vindo eles e orando nesta casa,"
            },
            {
                "id": "v6.33",
                "versicle_number": 33,
                "text": "Então ouve tu desde os céus, do assento da tua habitação, e faze conforme a tudo o que o estrangeiro te suplicar: a fim de que todos os povos da terra conheçam o teu nome, e te temam, como o teu povo Israel; e a fim de saberem que pelo teu nome é chamada esta casa que edifiquei."
            },
            {
                "id": "v6.34",
                "versicle_number": 34,
                "text": "Quando o teu povo sair à guerra contra os seus inimigos, pelo caminho que os enviares, e orarem a ti para a banda desta cidade que escolheste, e desta casa, que edifiquei ao teu nome,"
            },
            {
                "id": "v6.35",
                "versicle_number": 35,
                "text": "Ouve então desde os céus a sua oração, e a sua súplica, e executa o seu direito."
            },
            {
                "id": "v6.36",
                "versicle_number": 36,
                "text": "Quando pecarem contra ti (pois não há homem que não peque), e tu te indignares contra eles, e os entregares diante do inimigo, para que os que os cativarem os levem em cativeiro para alguma terra, remota ou vizinha,"
            },
            {
                "id": "v6.37",
                "versicle_number": 37,
                "text": "E na terra, para onde forem levados em cativeiro, tornarem a si, e se converterem, e na terra do seu cativeiro a ti suplicarem, dizendo: Pecamos, perversamente fizemos, e impiamente obramos;"
            },
            {
                "id": "v6.38",
                "versicle_number": 38,
                "text": "E se converterem a ti com todo o seu coração e com toda a sua alma, na terra do seu cativeiro, a que os levaram presos, e orarem para a banda da sua terra, que deste a seus pais, e desta cidade que escolheste, e desta casa que edifiquei ao teu nome,"
            },
            {
                "id": "v6.39",
                "versicle_number": 39,
                "text": "Ouve então desde os céus, do assento da tua habitação, a sua oração e as suas súplicas, e executa o seu direito; e perdoa ao teu povo que houver pecado contra ti."
            },
            {
                "id": "v6.40",
                "versicle_number": 40,
                "text": "Agora pois, ó meu Deus, estejam os teus olhos abertos, e os teus ouvidos atentos à oração deste lugar."
            },
            {
                "id": "v6.41",
                "versicle_number": 41,
                "text": "Levanta-te pois, agora, Senhor Deus, para o teu repouso, tu e a arca da tua fortaleza: os teus sacerdotes, ó Senhor Deus, sejam vestidos de salvação, e os teus santos se alegrem do bem."
            },
            {
                "id": "v6.42",
                "versicle_number": 42,
                "text": "Ah! Senhor Deus, não faças virar o rosto do teu ungido: lembra-te das misericórdias de Davi teu servo.{note:4}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v6.12",
                "text": "A oração de Salomão"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "6.4 2Sm 7.1-13; 1Cr 17.1-12"
            },
            {
                "id": "{note:2}",
                "text": "6.16 1Rs 2.4"
            },
            {
                "id": "{note:3}",
                "text": "6.20 Dt 12.11"
            },
            {
                "id": "{note:4}",
                "text": "6.41-42 Sl 132.8-10"
            }
        ]
    }
}
