{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "1º SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "Guerra entre os israelitas e os filisteus",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "UM ano tinha estado Saul em seu reinado: e o segundo ano reinou sobre Israel."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "Então Saul escolheu para si três mil de Israel; e estavam com Saul dois mil em Micmas, e na montanha de Betel, e mil estavam com Jônatas em Gibeá de Benjamim: e despediu o resto do povo, cada um para sua casa."
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "E Jônatas feriu a guarnição dos filisteus que estava em Gibeá, o que os filisteus ouviram: pelo que Saul tocou a trombeta por toda a terra, dizendo: Ouçam os hebreus."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "Então todo o Israel ouviu dizer: Saul feriu a guarnição dos filisteus, e também Israel se fez abominável aos filisteus. Então o povo foi convocado após Saul em Gilgal."
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "E os filisteus se ajuntaram para pelejar contra Israel: trinta mil carros, e seis mil cavaleiros, e povo em multidão como a areia que está à borda do mar; e subiram, e se acamparam em Micmas, ao oriente de Bete-Áven."
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "Vendo pois os homens de Israel que estavam em angústia (porque o povo estava apertado) o povo se escondeu pelas cavernas, e pelos espinhais, e pelos penhascos, e pelas fortificações e pelas covas,"
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "E os hebreus passaram o Jordão para a terra de Gade e Gileade: e, estando Saul ainda em Gilgal, todo o povo veio atrás dele tremendo."
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "E esperou sete dias, até ao tempo que Samuel{note:1} determinara; não vindo, porém, Samuel a Gilgal, o povo se espalhava dele."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "Então disse Saul: Trazei-me aqui um holocausto, e ofertas pacíficas. E ofereceu o holocausto."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "E sucedeu que, acabando ele de oferecer o holocausto, eis que Samuel chegou; e Saul lhe saiu ao encontro, para o saudar."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "Então disse Samuel: Que fizeste? Disse Saul: Porquanto via que o povo se espalhava de mim, e tu não vinhas nos dias aprazados, e os filisteus já se tinham ajuntado em Micmas,"
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "Eu disse: Agora descerão os filisteus sobre mim a Gilgal, e ainda à face do Senhor não orei: e violentei-me, e ofereci holocausto."
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "Então disse Samuel a Saul: Obraste nesciamente, e não guardaste o mandamento que o Senhor teu Deus te ordenou; porque agora o Senhor teria confirmado o teu reino sobre Israel para sempre."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "Porém agora não subsistirá o teu reino: já tem buscado o Senhor para si um homem segundo o seu coração,{note:2} e já lhe tem ordenado o Senhor, que seja chefe sobre o seu povo, porquanto não guardaste o que o Senhor te ordenou."
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "Então se levantou Samuel, e subiu de Gilgal a Gibeá de Benjamim: e Saul contou o povo que achou com ele, uns seiscentos varões."
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "E Saul e Jônatas, seu filho, e o povo que se achou com eles, ficaram em Gibeá de Benjamim: porém os filisteus se acamparam em Micmas."
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "E os destruidores saíram do campo dos filisteus em três companhias: uma das companhias voltou pelo caminho de Ofra à terra de Saul:"
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "Outra companhia voltou pelo caminho de Betorom: e a outra companhia voltou pelo caminho do termo que olha para o vale Zeboim contra o deserto."
            },
            {
                "id": "v13.19",
                "versicle_number": 19,
                "text": "E em toda a terra de Israel nem um ferreiro se achava: porque os filisteus tinham dito: Para que os hebreus não façam espada nem lança."
            },
            {
                "id": "v13.20",
                "versicle_number": 20,
                "text": "Pelo que todo o Israel tinha que descer aos filisteus para amolar cada um a sua relha, e a sua enxada, e o seu machado, e o seu sacho."
            },
            {
                "id": "v13.21",
                "versicle_number": 21,
                "text": "Tinham porém limas adentadas para os seus sachos, e para as suas enxadas, e para as forquilhas de três dentes, e para os machados, e para consertar as aguilhadas."
            },
            {
                "id": "v13.22",
                "versicle_number": 22,
                "text": "E sucedeu que, no dia da peleja, se não achou nem espada nem lança na mão de todo o povo que estava com Saul e com Jônatas: porém acharam-se com Saul e com Jônatas seu filho."
            },
            {
                "id": "v13.23",
                "versicle_number": 23,
                "text": "E saiu a guarnição dos filisteus ao caminho de Micmas."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v13.8",
                "text": "Saul oferece sacrifícios e Samuel reprova-o"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "13.8 1Sm 10.8"
            },
            {
                "id": "{note:2}",
                "text": "13.14 At 13.22"
            }
        ]
    }
}
