{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "1º SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 18,
        "chapter_reference": "",
        "chapter_title": "Amizade de Jônatas para com Davi",
        "versicles": [
            {
                "id": "v18.1",
                "versicle_number": 1,
                "text": "E SUCEDEU que, acabando ele de falar com Saul, a alma de Jônatas se ligou com a alma de Davi: e Jônatas o amou, como à sua própria alma."
            },
            {
                "id": "v18.2",
                "versicle_number": 2,
                "text": "E Saul naquele dia o tomou, e não lhe permitiu que tornasse para casa de seu pai."
            },
            {
                "id": "v18.3",
                "versicle_number": 3,
                "text": "E Jônatas e Davi fizeram aliança: porque Jônatas o amava como à sua própria alma."
            },
            {
                "id": "v18.4",
                "versicle_number": 4,
                "text": "E Jônatas se despojou da capa que trazia sobre si, e a deu a Davi, como também os seus vestidos, até a sua espada, e o seu arco, e o seu cinto,"
            },
            {
                "id": "v18.5",
                "versicle_number": 5,
                "text": "E saía Davi aonde quer que Saul o enviava, e conduzia-se com prudência, e Saul o pôs sobre a gente de guerra: e era aceito aos olhos de todo o povo, e até aos olhos dos servos de Saul."
            },
            {
                "id": "v18.6",
                "versicle_number": 6,
                "text": "Sucedeu porém que, vindo eles, quando Davi voltava de ferir os filisteus, as mulheres de todas as cidades de Israel saíram ao encontro do rei Saul, cantando, e em danças, com adufes, com alegria, e com instrumentos de música."
            },
            {
                "id": "v18.7",
                "versicle_number": 7,
                "text": "E as mulheres tangendo,{note:1} se respondiam umas às outras, e diziam: Saul feriu os seus milhares, porém Davi os seus dez milhares."
            },
            {
                "id": "v18.8",
                "versicle_number": 8,
                "text": "Então Saul se indignou muito, e aquela palavra pareceu mal aos seus olhos, e disse: Dez milhares deram a Davi, e a mim somente milhares: na verdade, que lhe falta, senão só o reino?"
            },
            {
                "id": "v18.9",
                "versicle_number": 9,
                "text": "E, desde aquele dia em diante, Saul tinha Davi em suspeita."
            },
            {
                "id": "v18.10",
                "versicle_number": 10,
                "text": "E aconteceu ao outro dia que o mau espírito da parte de Deus se apoderou de Saul, e profetizava no meio da casa: e Davi tangia a harpa com a sua mão, como de dia em dia: Saul porém, tinha na mão uma lança."
            },
            {
                "id": "v18.11",
                "versicle_number": 11,
                "text": "E Saul atirou com a lança, dizendo: Encravarei a Davi na parede. Porém Davi se desviou dele por duas vezes."
            },
            {
                "id": "v18.12",
                "versicle_number": 12,
                "text": "E temia Saul a Davi, porque o Senhor era com ele e se tinha retirado de Saul."
            },
            {
                "id": "v18.13",
                "versicle_number": 13,
                "text": "Pelo que Saul o desviou de si, e o pôs por chefe de mil: e saía e entrava diante do povo."
            },
            {
                "id": "v18.14",
                "versicle_number": 14,
                "text": "E Davi se conduzia com prudência em todos os seus caminhos, e o Senhor era com ele."
            },
            {
                "id": "v18.15",
                "versicle_number": 15,
                "text": "Vendo então Saul que tão prudentemente se conduzia, tinha receio dele."
            },
            {
                "id": "v18.16",
                "versicle_number": 16,
                "text": "Porém todo o Israel e Judá amava a Davi, porquanto saía e entrava diante deles."
            },
            {
                "id": "v18.17",
                "versicle_number": 17,
                "text": "Pelo que Saul disse a Davi: Eis que Merabe, minha filha mais velha, te darei por mulher; sê-me somente filho valoroso, e guerreia as guerras do Senhor (porque Saul dizia consigo: Não seja contra ele a minha mão, mas sim a dos filisteus)."
            },
            {
                "id": "v18.18",
                "versicle_number": 18,
                "text": "Mas Davi disse a Saul: Quem sou eu, e qual é a minha vida e a família de meu pai em Israel, para vir a ser genro do rei?"
            },
            {
                "id": "v18.19",
                "versicle_number": 19,
                "text": "Sucedeu, porém, que ao tempo que Merabe, filha de Saul, devia ser dada a Davi, ela foi dada por mulher a Adriel, meolatita."
            },
            {
                "id": "v18.20",
                "versicle_number": 20,
                "text": "Mas Mical, a outra filha de Saul amava a Davi: o que, sendo anunciado a Saul, pareceu isto bom aos seus olhos."
            },
            {
                "id": "v18.21",
                "versicle_number": 21,
                "text": "E Saul disse: Eu lha darei, para que lhe sirva de laço, e para que a mão dos filisteus venha a ser contra ele. Pelo que Saul disse a Davi: Com a outra serás hoje meu genro."
            },
            {
                "id": "v18.22",
                "versicle_number": 22,
                "text": "E Saul deu ordem aos seus servos: Falai em segredo a Davi, dizendo: Eis que o rei te está mui afeiçoado, e todos os seus servos te amam; agora, pois, consente em ser genro do rei."
            },
            {
                "id": "v18.23",
                "versicle_number": 23,
                "text": "E os servos de Saul falaram todas estas palavras aos ouvidos de Davi. Então disse Davi: Parece-vos pouco aos vossos olhos ser genro do rei, sendo eu homem pobre e desprezível?"
            },
            {
                "id": "v18.24",
                "versicle_number": 24,
                "text": "E os servos de Saul lhe anunciaram isto, dizendo: Foram tais as palavras que falou Davi."
            },
            {
                "id": "v18.25",
                "versicle_number": 25,
                "text": "Então disse Saul: Assim direis a Davi: O rei não tem necessidade de dote, senão de cem prepúcios de filisteus, para se tomar vingança dos inimigos do rei. Porquanto Saul tentava fazer cair a Davi pela mão dos filisteus."
            },
            {
                "id": "v18.26",
                "versicle_number": 26,
                "text": "E anunciaram os seus servos estas palavras a Davi, e este negócio pareceu bem aos olhos de Davi, de que fosse genro do rei: porém ainda os dias se não haviam cumprido."
            },
            {
                "id": "v18.27",
                "versicle_number": 27,
                "text": "Então Davi se levantou, e partiu ele com os seus homens, e feriram dentre os filisteus duzentos homens, e Davi trouxe os seus prepúcios, e os entregaram todos ao rei para que fosse genro do rei: então Saul lhe deu por mulher a sua filha."
            },
            {
                "id": "v18.28",
                "versicle_number": 28,
                "text": "E viu Saul e notou que o Senhor era com Davi: e Mical, filha de Saul, o amava."
            },
            {
                "id": "v18.29",
                "versicle_number": 29,
                "text": "Então Saul temeu muito mais a Davi: e Saul foi todos os seus dias inimigo de Davi."
            },
            {
                "id": "v18.30",
                "versicle_number": 30,
                "text": "E, saindo os príncipes dos filisteus, sucedeu que, saindo eles, Davi se conduziu mais prudentemente do que todos os servos de Saul: portanto o seu nome era mui estimado."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v18.7",
                "text": "O cântico das mulheres indigna a Saul"
            },
            {
                "id": "s2",
                "next_versicle_id": "v18.17",
                "text": "Saul intenta matar Davi pela astúcia"
            },
            {
                "id": "s3",
                "next_versicle_id": "v18.20",
                "text": "Mical, a filha de Saul, ama a Davi e casa com ele"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "18.7 1Sm 21.11; 29.5"
            }
        ]
    }
}
