{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "1º SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 19,
        "chapter_reference": "",
        "chapter_title": "Jônatas aplaca o ciúme que seu pai tem de Davi",
        "versicles": [
            {
                "id": "v19.1",
                "versicle_number": 1,
                "text": "E FALOU Saul a Jônatas, seu filho, e a todos os seus servos para que matassem a Davi. Porém Jônatas, filho de Saul, estava mui afeiçoado a Davi."
            },
            {
                "id": "v19.2",
                "versicle_number": 2,
                "text": "E Jônatas o anunciou a Davi, dizendo: Meu pai, Saul, procura matar-te pelo que agora guarda-te pela manhã, e fica-te em oculto, e esconde-te."
            },
            {
                "id": "v19.3",
                "versicle_number": 3,
                "text": "E sairei eu, e estarei à mão de meu pai no campo em que estiveres, e eu falarei de ti a meu pai, e verei o que houver, e to anunciarei."
            },
            {
                "id": "v19.4",
                "versicle_number": 4,
                "text": "Então Jônatas falou bem de Davi a Saul, seu pai, e disse-lhe: Não peque o rei contra seu servo Davi, porque ele não pecou contra ti, e porque os seus feitos te são mui bons."
            },
            {
                "id": "v19.5",
                "versicle_number": 5,
                "text": "Porque pôs a sua alma na mão, e feriu aos filisteus, e fez o Senhor um grande livramento a todo o Israel; tu mesmo o viste, e te alegraste: por que, pois, pecarias contra o sangue inocente, matando a Davi sem causa?"
            },
            {
                "id": "v19.6",
                "versicle_number": 6,
                "text": "E Saul deu ouvidos à voz de Jônatas, e jurou Saul: Vive o Senhor, que não morrerá."
            },
            {
                "id": "v19.7",
                "versicle_number": 7,
                "text": "E Jônatas chamou a Davi, e contou-lhe todas estas palavras: e Jônatas levou Davi a Saul, e esteve perante ele como dantes."
            },
            {
                "id": "v19.8",
                "versicle_number": 8,
                "text": "E tornou a haver guerra: e saiu Davi, e pelejou contra os filisteus, e feriu-os de grande ferida, e fugiram diante dele."
            },
            {
                "id": "v19.9",
                "versicle_number": 9,
                "text": "Porém o espírito mau da parte do Senhor se tornou sobre Saul, estando ele assentado em sua casa, e tendo na mão a sua lança, e tangendo Davi com a mão o instrumento de música."
            },
            {
                "id": "v19.10",
                "versicle_number": 10,
                "text": "E procurava Saul encravar a Davi na parede, porém ele se desviou de diante de Saul, o qual feriu com a lança a parede: então fugiu Davi, e escapou naquela mesma noite."
            },
            {
                "id": "v19.11",
                "versicle_number": 11,
                "text": "Porém Saul mandou mensageiros à casa de Davi,{note:1} que o guardassem, e o matassem pela manhã: do que Mical, sua mulher, avisou a Davi, dizendo: Se não salvares a tua vida esta noite, amanhã te matarão."
            },
            {
                "id": "v19.12",
                "versicle_number": 12,
                "text": "Então Mical desceu a Davi por uma janela: e ele se foi, e fugiu, e escapou."
            },
            {
                "id": "v19.13",
                "versicle_number": 13,
                "text": "E Mical tomou {note:k}uma estátua e a deitou na cama, e pôs-lhe à cabeceira uma pele de cabra, e a cobriu com uma coberta."
            },
            {
                "id": "v19.14",
                "versicle_number": 14,
                "text": "E, mandando Saul mensageiros que trouxessem a Davi, ela disse: Está doente."
            },
            {
                "id": "v19.15",
                "versicle_number": 15,
                "text": "Então Saul mandou mensageiros que vissem a Davi, dizendo: Trazei-mo na cama, para que o mate."
            },
            {
                "id": "v19.16",
                "versicle_number": 16,
                "text": "Vindo pois os mensageiros, eis que estava a estátua na cama e a pele de cabra à sua cabeceira."
            },
            {
                "id": "v19.17",
                "versicle_number": 17,
                "text": "Então disse Saul a Mical: Por que assim me enganaste, e deixaste ir e escapar o meu inimigo? E disse Mical a Saul: Porque ele me disse: Deixa-me ir, por que hei de eu matar-te?"
            },
            {
                "id": "v19.18",
                "versicle_number": 18,
                "text": "Assim Davi fugiu e escapou, e veio a Samuel, a Ramá, e lhe participou tudo quanto Saul lhe fizera: e foram, ele e Samuel, e ficaram em Naiote."
            },
            {
                "id": "v19.19",
                "versicle_number": 19,
                "text": "E o anunciaram a Saul, dizendo: Eis que Davi está em Naiote, em Ramá."
            },
            {
                "id": "v19.20",
                "versicle_number": 20,
                "text": "Então enviou Saul mensageiros para trazerem a Davi, os quais viram uma congregação de profetas profetizando, onde estava Samuel que presidia sobre eles: e o espírito de Deus veio sobre os mensageiros de Saul, e também eles profetizaram."
            },
            {
                "id": "v19.21",
                "versicle_number": 21,
                "text": "E, avisado disto Saul, enviou outros mensageiros, e também estes profetizaram: então enviou Saul ainda uns terceiros mensageiros, os quais também profetizaram."
            },
            {
                "id": "v19.22",
                "versicle_number": 22,
                "text": "Então foi também ele mesmo a Ramá, e chegou ao poço grande que estava em Sécu; e, perguntando, disse: Onde estão Samuel e Davi? E disseram-lhe: Eis que estão em Naiote, em Ramá."
            },
            {
                "id": "v19.23",
                "versicle_number": 23,
                "text": "Então foi para Naiote, em Ramá: e o mesmo espírito de Deus veio sobre ele, e ia profetizando, até chegar a Naiote, em Ramá."
            },
            {
                "id": "v19.24",
                "versicle_number": 24,
                "text": "E ele também despiu os seus vestidos, e ele também profetizou diante de Samuel, e esteve nu por terra todo aquele dia e toda aquela noite; pelo que se diz: Está também Saul entre os profetas?{note:2}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v19.12",
                "text": "Mical engana a seu pai e salva a Davi"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "19.11 Sl 59, título"
            },
            {
                "id": "{note:k}",
                "text": "19.13 Heb. um terafim"
            },
            {
                "id": "{note:2}",
                "text": "19.24 1Sm 10.11-12"
            }
        ]
    }
}
