{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "1º SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "O cântico de Ana",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "ENTÃO orou Ana, e disse: O meu coração exulta ao Senhor, o meu {note:b}poder está exaltado no Senhor: a minha boca se dilatou sobre os meus inimigos, porquanto me alegro na tua salvação."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "Não há santo como é o Senhor; porque não há outro fora de ti: e rocha nenhuma há como o nosso Deus."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Não multipliqueis palavras de altíssimas altivezas, nem saiam cousas árduas da vossa boca: porque o Senhor é o Deus da sabedoria, e por ele são as obras pesadas na balança."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "O arco dos fortes foi quebrado, e os que tropeçavam foram cingidos de força."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Os fartos se alugaram por pão, e cessaram os famintos: até a estéril teve sete filhos, e a que tinha muitos filhos enfraqueceu."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "O Senhor é o que tira a vida e a dá: faz descer à sepultura e faz tornar a subir dela."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "O Senhor empobrece e enriquece: abaixa e também exalta."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Levanta o pobre, do pó, e desde o esterco exalta o necessitado, para o fazer assentar entre os príncipes, para o fazer herdar o trono de glória: porque do Senhor são os alicerces da terra, e assentou sobre eles o mundo."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Os pés dos seus santos guardará porém os ímpios ficarão mudos nas trevas: porque o homem não prevalecerá pela força."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Os que contendem com o Senhor serão quebrantados; desde os céus trovejará sobre eles: o Senhor julgará as extremidades da terra: e dará força ao seu rei, e exaltará o {note:c}poder do seu ungido.{note:1}"
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "Então Elcana foi-se a Ramá, à sua casa: porém o menino ficou servindo ao Senhor, perante o sacerdote Eli."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "Eram porém os filhos de Eli filhos de Belial, não conheciam ao Senhor."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "Porquanto o costume daqueles sacerdotes com o povo era que, oferecendo alguém algum sacrifício, vinha o moço do sacerdote, estando-se cozendo a carne, com um garfo de três dentes em sua mão;"
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "E dava com ele, na caldeira, ou na panela, ou no caldeirão, ou na marmita: e tudo quanto o garfo tirava, o sacerdote tomava para si; assim faziam a todo o Israel que ia ali a Silo."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Também antes de queimarem a gordura vinha o moço do sacerdote, e dizia ao homem que sacrificava: Dá essa carne para assar ao sacerdote: porque não tomará de ti carne cozida, senão crua."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "E, dizendo-lhe o homem: Queimem primeiro a gordura de hoje, e depois toma para ti quanto desejar a tua alma, então ele lhe dizia: Não, agora a hás de dar, e, se não, por força a tomarei."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "Era pois muito grande o pecado destes mancebos perante o Senhor, porquanto os homens desprezavam a oferta do Senhor."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "Porém Samuel ministrava perante o Senhor, sendo ainda mancebo, vestido com um éfode de linho."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "E sua mãe lhe fazia uma túnica pequena, e de ano em ano lha trazia, quando com seu marido subia a sacrificar o sacrifício anual."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "E Eli abençoava a Elcana e a sua mulher, e dizia: O Senhor te dê semente desta mulher, pela petição que fez ao Senhor. E voltavam para o seu lugar."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "Visitou pois o Senhor a Ana, e concebeu, e teve três filhos e duas filhas: e o mancebo Samuel crescia diante do Senhor."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "Era porém Eli já muito velho, e ouvia tudo quanto seus filhos faziam a todo o Israel, e de como se deitavam com as mulheres que em bandos se ajuntavam à porta da tenda da congregação."
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "E disse-lhes: por que fazeis tais cousas? porque ouço de todo este povo os vossos malefícios."
            },
            {
                "id": "v2.24",
                "versicle_number": 24,
                "text": "Não, filhos meus, porque não é boa fama esta que ouço: fazeis transgredir o povo do Senhor."
            },
            {
                "id": "v2.25",
                "versicle_number": 25,
                "text": "Pecando homem contra homem, os juízes o julgarão; pecando porém o homem contra o Senhor, quem rogará por ele? Mas não ouviram a voz de seu pai, porque o Senhor os queria matar."
            },
            {
                "id": "v2.26",
                "versicle_number": 26,
                "text": "E o mancebo Samuel ia crescendo, e fazia-se agradável, assim para com o Senhor como também para com os homens."
            },
            {
                "id": "v2.27",
                "versicle_number": 27,
                "text": "E veio um homem de Deus a Eli, e disse-lhe: Assim diz o Senhor: Não me manifestei, na verdade, à casa de teu pai, estando eles ainda no Egito, na casa de Faraó?"
            },
            {
                "id": "v2.28",
                "versicle_number": 28,
                "text": "E eu o escolhi{note:2} dentre todas as tribos de Israel para sacerdote, para oferecer sobre o meu altar, para acender o incenso, e para trazer o éfode perante mim; e dei à casa{note:3} de teu pai todas as ofertas queimadas dos filhos de Israel."
            },
            {
                "id": "v2.29",
                "versicle_number": 29,
                "text": "Porque dais coices contra o sacrifício e contra a minha oferta de manjares, que ordenei na minha morada, e honras a teus filhos mais do que a mim, para vos engordardes do principal de todas as ofertas do meu povo de Israel?"
            },
            {
                "id": "v2.30",
                "versicle_number": 30,
                "text": "Portanto, diz o Senhor Deus de Israel: Na verdade tinha dito eu que a tua casa e a casa de teu pai andariam diante de mim perpetuamente; porém agora diz o Senhor: Longe de mim tal cousa, porque aos que me honram honrarei, porém os que me desprezam serão envilecidos."
            },
            {
                "id": "v2.31",
                "versicle_number": 31,
                "text": "Eis que vêm dias em que cortarei o teu braço e o braço da casa de teu pai, para que não haja mais velho algum em tua casa."
            },
            {
                "id": "v2.32",
                "versicle_number": 32,
                "text": "E verás o aperto da morada de Deus, em lugar de todo o bem que houvera de fazer a Israel: nem haverá por todos os dias velho algum em tua casa."
            },
            {
                "id": "v2.33",
                "versicle_number": 33,
                "text": "O homem porém que eu te não desarraigar do meu altar será para vos consumir os olhos e para te entristecer a alma: e toda a multidão da tua casa morrerá quando chegar à idade varonil."
            },
            {
                "id": "v2.34",
                "versicle_number": 34,
                "text": "E isto te será por sinal, a saber: o que sobrevirá a teus dois filhos, a Hofni e a Fineias, que ambos morrerão no mesmo dia."
            },
            {
                "id": "v2.35",
                "versicle_number": 35,
                "text": "E eu suscitarei para mim um sacerdote fiel, que obrará segundo o meu coração e a minha alma, e eu lhe edificarei uma casa firme, e andará sempre diante do meu ungido."
            },
            {
                "id": "v2.36",
                "versicle_number": 36,
                "text": "E será que todo aquele que ficar de resto da tua casa virá a inclinar-se diante dele por uma moeda de prata e por um bocado de pão, e dirá: Rogo-te que me admitas a algum ministério sacerdotal, para que possa comer um pedaço de pão."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v2.12",
                "text": "Os crimes dos filhos de Eli"
            },
            {
                "id": "s2",
                "next_versicle_id": "v2.18",
                "text": "O ministério de Samuel"
            },
            {
                "id": "s3",
                "next_versicle_id": "v2.27",
                "text": "Profecia contra a casa de Eli"
            }
        ],
        "notes": [
            {
                "id": "{note:b}",
                "text": "2.1 Heb. chifre"
            },
            {
                "id": "{note:c}",
                "text": "2.10 Heb. chifre"
            },
            {
                "id": "{note:2}",
                "text": "2.28 Êx 28.1-4"
            },
            {
                "id": "{note:1}",
                "text": "2.1-10 Lc 1.46-55"
            },
            {
                "id": "{note:3}",
                "text": "2.28 Lv 7.35-36"
            }
        ]
    }
}
