{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "1º SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 22,
        "chapter_reference": "",
        "chapter_title": "Davi esconde-se na caverna de Adulão",
        "versicles": [
            {
                "id": "v22.1",
                "versicle_number": 1,
                "text": "ENTÃO Davi se retirou dali, e se escapou para a caverna de Adulão: e ouviram-no seus irmãos e toda a casa de seu pai, e desceram ali para ele."
            },
            {
                "id": "v22.2",
                "versicle_number": 2,
                "text": "E ajuntou-se a ele todo o homem que se achava em aperto, e todo o homem endividado, e todo o homem de espírito desgostoso, e ele se fez chefe deles: e eram com ele uns quatrocentos homens."
            },
            {
                "id": "v22.3",
                "versicle_number": 3,
                "text": "E foi-se Davi dali a Mizpá dos moabitas, e disse ao rei dos moabitas: Deixa estar meu pai e minha mãe convosco, até que saiba o que Deus há de fazer de mim."
            },
            {
                "id": "v22.4",
                "versicle_number": 4,
                "text": "E trouxe-os perante o rei dos moabitas, e ficaram com ele todos os dias que Davi esteve no lugar forte."
            },
            {
                "id": "v22.5",
                "versicle_number": 5,
                "text": "Porém o profeta Gade disse a Davi: Não fiques naquele lugar forte; vai, e entra na terra de Judá. Então Davi foi, e veio para o bosque de Querete."
            },
            {
                "id": "v22.6",
                "versicle_number": 6,
                "text": "E ouviu Saul que já se sabia de Davi e dos homens que estavam com ele: e estava Saul em Gibeá, debaixo dum arvoredo, em Ramá, e tinha na mão a sua lança, e todos os seus criados estavam com ele."
            },
            {
                "id": "v22.7",
                "versicle_number": 7,
                "text": "Então disse Saul a todos os seus criados que estavam com ele: Ouvi, peço-vos, filhos de Benjamim, dar-vos-á também o filho de Jessé, a todos vós, terras e vinhas, e far-vos-á a todos chefes de milhares e chefes de centenas,"
            },
            {
                "id": "v22.8",
                "versicle_number": 8,
                "text": "Para que todos vós tenhais conspirado contra mim? E ninguém há que me dê aviso de que meu filho tem feito aliança com o filho de Jessé, e nenhum dentre vós há que se doa de mim, e mo participe, pois meu filho tem contra mim sublevado a meu servo me armar ciladas, como se vê neste dia."
            },
            {
                "id": "v22.9",
                "versicle_number": 9,
                "text": "Então respondeu Doegue, o idumeu, que também estava com os criados de Saul, e disse: Ao filho de Jessé vi vir a Nobe, a Aquimeleque, filho de Aitube,"
            },
            {
                "id": "v22.10",
                "versicle_number": 10,
                "text": "O qual consultou por ele ao Senhor e lhe deu mantimento, e lhe deu também a espada de Golias, o filisteu.{note:1}"
            },
            {
                "id": "v22.11",
                "versicle_number": 11,
                "text": "Então o rei mandou chamar a Aquimeleque, sacerdote, filho de Aitube, e a toda a casa de seu pai, e aos sacerdotes que estavam em Nobe; e todos eles vieram ao rei."
            },
            {
                "id": "v22.12",
                "versicle_number": 12,
                "text": "E disse Saul: Ouve, peço-te, filho de Aitube. E ele disse: Eis-me aqui, senhor meu."
            },
            {
                "id": "v22.13",
                "versicle_number": 13,
                "text": "Então lhe disse Saul: Por que conspirastes contra mim, tu e o filho de Jessé? pois deste-lhe pão e espada, e consultaste por ele a Deus, para que se levantasse contra mim a armar-me ciladas, como se vê neste dia?"
            },
            {
                "id": "v22.14",
                "versicle_number": 14,
                "text": "E respondeu Aquimeleque ao rei, e disse: E quem, entre todos os teus criados, há tão fiel como Davi, o genro do rei, pronto na sua obediência, e honrado na tua casa?"
            },
            {
                "id": "v22.15",
                "versicle_number": 15,
                "text": "Comecei, porventura, hoje a consultar por ele a Deus? longe de mim tal! não impute o rei cousa nenhuma a seu servo, nem a toda a casa de meu pai, pois o teu servo não soube nada de tudo isso, nem muito nem pouco."
            },
            {
                "id": "v22.16",
                "versicle_number": 16,
                "text": "Porém o rei disse: Aquimeleque, morrerás certamente, tu e toda a casa de teu pai."
            },
            {
                "id": "v22.17",
                "versicle_number": 17,
                "text": "E disse o rei aos da sua guarda, que estavam com ele: Virai-vos, e matai os sacerdotes do Senhor, porque também a sua mão é com Davi, e porque souberam que fugiu e não mo fizeram saber. Porém os criados do rei não quiseram estender as suas mãos para arremeter contra os sacerdotes do Senhor."
            },
            {
                "id": "v22.18",
                "versicle_number": 18,
                "text": "Então disse o rei a Doegue: Vira-te tu, e arremete contra os sacerdotes. Então se virou Doegue, o idumeu, e arremeteu contra os sacerdotes, e matou naquele dia oitenta e cinco homens que vestiam éfode de linho."
            },
            {
                "id": "v22.19",
                "versicle_number": 19,
                "text": "Também a Nobe, cidade destes sacerdotes, passou a fio de espada, desde o homem até à mulher, desde os meninos até aos de mama e até os bois, jumentos e ovelhas passou a fio de espada."
            },
            {
                "id": "v22.20",
                "versicle_number": 20,
                "text": "Porém escapou um dos filhos de Aquimeleque, filho de Aitube, cujo nome era Abiatar, o qual fugiu atrás de Davi."
            },
            {
                "id": "v22.21",
                "versicle_number": 21,
                "text": "E Abiatar anunciou a Davi que Saul tinha matado os sacerdotes do Senhor."
            },
            {
                "id": "v22.22",
                "versicle_number": 22,
                "text": "Então Davi disse a Abiatar: Bem sabia eu naquele dia que, estando ali Doegue, o idumeu, não deixaria de o denunciar a Saul: eu dei ocasião contra todas as almas da casa de teu pai."
            },
            {
                "id": "v22.23",
                "versicle_number": 23,
                "text": "Fica comigo, não temas, porque quem procurar a minha morte também procurará a tua, pois estarás salvo comigo."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v22.6",
                "text": "Saul mata todos os sacerdotes de Nobe"
            },
            {
                "id": "s2",
                "next_versicle_id": "v22.20",
                "text": "Abiatar, um dos sacerdotes, escapa e vem ter com Davi"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "22.9-10 Sl 52, título"
            }
        ]
    }
}
