{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 24,
        "chapter_reference": "",
        "chapter_title": "Davi corta a orla do manto de Saul",
        "versicles": [
            {
                "id": "v24.1",
                "versicle_number": 1,
                "text": "E SUCEDEU que, voltando Saul de perseguir os filisteus, lhe anunciaram, dizendo: Eis que Davi está no deserto de Engedi."
            },
            {
                "id": "v24.2",
                "versicle_number": 2,
                "text": "Então tomou Saul três mil homens, escolhidos dentre todo o Israel, e foi à busca de Davi e dos seus homens, até aos cumes das penhas das cabras monteses."
            },
            {
                "id": "v24.3",
                "versicle_number": 3,
                "text": "E chegou a uns currais de ovelhas no caminho, onde estava uma caverna; e entrou nela Saul, a cobrir seus pés: e Davi e os seus homens estavam{note:1} aos lados da caverna."
            },
            {
                "id": "v24.4",
                "versicle_number": 4,
                "text": "Então os homens de Davi lhe disseram: Eis aqui o dia, do qual o Senhor te diz: Eis que te dou o teu inimigo nas tuas mãos, e far-lhe-ás como te parecer bem aos teus olhos. E levantou-se Davi, e mansamente cortou a orla do manto de Saul."
            },
            {
                "id": "v24.5",
                "versicle_number": 5,
                "text": "Sucedeu, porém, que depois o coração doeu a Davi, por ter cortado a orla do manto de Saul."
            },
            {
                "id": "v24.6",
                "versicle_number": 6,
                "text": "E disse aos seus homens: O Senhor me guarde de que eu faça tal cousa ao meu senhor, ao ungido do Senhor, estendendo eu a minha mão contra ele: pois é o ungido do Senhor."
            },
            {
                "id": "v24.7",
                "versicle_number": 7,
                "text": "E com estas palavras Davi conteve os seus homens, e não lhes permitiu que se levantassem contra Saul; e Saul se levantou da caverna, e prosseguiu o seu caminho."
            },
            {
                "id": "v24.8",
                "versicle_number": 8,
                "text": "Depois também Davi se levantou, e saiu da caverna, e gritou por detrás de Saul, dizendo: Rei, meu senhor! E, olhando Saul para trás, Davi se inclinou com o rosto em terra, e se prostrou."
            },
            {
                "id": "v24.9",
                "versicle_number": 9,
                "text": "E disse Davi a Saul: Por que dás tu ouvidos às palavras dos homens que dizem: Eis que Davi procura o teu mal?"
            },
            {
                "id": "v24.10",
                "versicle_number": 10,
                "text": "Eis que este dia os teus olhos viram, que o Senhor hoje te pôs em minhas mãos nesta caverna, e alguns disseram que te matasse: porém a minha mão te poupou: porque disse: Não estenderei a minha mão contra o meu senhor, pois é o ungido do Senhor."
            },
            {
                "id": "v24.11",
                "versicle_number": 11,
                "text": "Olha pois, meu pai, vê aqui a orla do teu manto na minha mão; porque, cortando-te eu a orla do manto, te não matei. Adverte, pois e vê que não há na minha mão nem mal nem prevaricação nenhuma, e não pequei contra ti; porém tu andas à caça da minha vida, para ma tirares."
            },
            {
                "id": "v24.12",
                "versicle_number": 12,
                "text": "Julgue o Senhor entre mim e ti, e vingue-me o Senhor de ti: porém a minha mão não será contra ti."
            },
            {
                "id": "v24.13",
                "versicle_number": 13,
                "text": "Como diz o provérbio dos antigos: Dos ímpios procede a impiedade; porém a minha mão não será contra ti."
            },
            {
                "id": "v24.14",
                "versicle_number": 14,
                "text": "Após quem saiu o rei de Israel? a quem persegues? a um cão morto? a uma pulga?"
            },
            {
                "id": "v24.15",
                "versicle_number": 15,
                "text": "O Senhor porém será o juiz, e julgará entre mim e ti, e verá, e advogará a minha causa, e me defenderá da tua mão."
            },
            {
                "id": "v24.16",
                "versicle_number": 16,
                "text": "E sucedeu que, acabando Davi de falar a Saul todas estas palavras, disse Saul: É esta a tua voz, meu filho Davi? Então Saul alçou a sua voz e chorou."
            },
            {
                "id": "v24.17",
                "versicle_number": 17,
                "text": "E disse a Davi: Mais justo és do que eu; pois tu me recompensaste com bem, e eu te recompensei com mal."
            },
            {
                "id": "v24.18",
                "versicle_number": 18,
                "text": "E tu mostraste hoje que usaste comigo bem; pois o Senhor me tinha posto em tuas mãos, e tu me não mataste."
            },
            {
                "id": "v24.19",
                "versicle_number": 19,
                "text": "Porque, quem há que, encontrando o seu inimigo, o deixaria ir por bom caminho? o Senhor pois te pague com bem, pelo que hoje me fizeste."
            },
            {
                "id": "v24.20",
                "versicle_number": 20,
                "text": "Agora pois eis que bem sei que certamente hás de reinar, e que o reino de Israel há de ser firme na tua mão."
            },
            {
                "id": "v24.21",
                "versicle_number": 21,
                "text": "Portanto agora jura-me pelo Senhor que não desarraigarás a minha semente depois de mim, nem desfarás o meu nome da casa de meu pai."
            },
            {
                "id": "v24.22",
                "versicle_number": 22,
                "text": "Então jurou Davi a Saul. E foi Saul para a sua casa, porém Davi e os seus homens subiram ao lugar forte."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 24.3 Sl 57, título; Sl 142, título"
            }
        ]
    }
}
