{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 30,
        "chapter_reference": "",
        "chapter_title": "Siclague é saqueada pelos amalequitas",
        "versicles": [
            {
                "id": "v30.1",
                "versicle_number": 1,
                "text": "SUCEDEU pois que, chegando Davi e os seus homens ao terceiro dia a Siclague, já os amalequitas com ímpeto tinham dado sobre o sul, e sobre Siclague, e tinham ferido a Siclague e a tinham posto a fogo."
            },
            {
                "id": "v30.2",
                "versicle_number": 2,
                "text": "E levaram cativas as mulheres que estavam nela, porém a ninguém mataram, nem pequenos nem grandes; tão somente, os levaram consigo e foram pelo seu caminho."
            },
            {
                "id": "v30.3",
                "versicle_number": 3,
                "text": "E Davi e os seus homens vieram à cidade, e eis que estava queimada a fogo, e suas mulheres, seus filhos e suas filhas eram levados cativos."
            },
            {
                "id": "v30.4",
                "versicle_number": 4,
                "text": "Então Davi e o povo que se achava com ele alçaram a sua voz, e choraram, até que neles não houve mais força para chorar."
            },
            {
                "id": "v30.5",
                "versicle_number": 5,
                "text": "Também as duas mulheres de Davi{note:1} foram levadas cativas; Aquinoã, a jezreelita, e Abigail, a mulher de Nabal, o carmelita."
            },
            {
                "id": "v30.6",
                "versicle_number": 6,
                "text": "E Davi muito se angustiou, porque o povo falava de apedrejá-lo, porque o ânimo de todo o povo estava em amargura, cada um por causa dos seus filhos e das suas filhas: todavia Davi se esforçou no Senhor seu Deus."
            },
            {
                "id": "v30.7",
                "versicle_number": 7,
                "text": "E disse Davi a Abiatar,{note:2} o sacerdote filho de Aquimeleque: Traze-me, peço-te, aqui o éfode. E Abiatar trouxe o éfode a Davi."
            },
            {
                "id": "v30.8",
                "versicle_number": 8,
                "text": "Então consultou Davi ao Senhor, dizendo: Perseguirei eu a esta tropa? alcançá-la-ei? E o Senhor lhe disse: Persegue-a, porque decerto a alcançarás, e tudo libertarás."
            },
            {
                "id": "v30.9",
                "versicle_number": 9,
                "text": "Partiu pois Davi, ele e os seiscentos homens que com ele se achavam, e chegaram ao ribeiro de Besor onde os que ficaram atrás pararam."
            },
            {
                "id": "v30.10",
                "versicle_number": 10,
                "text": "E seguiu-os Davi, ele e os quatrocentos homens, pois que duzentos homens ficaram atrás, por não poderem, de cansados que estavam passar o ribeiro de Besor."
            },
            {
                "id": "v30.11",
                "versicle_number": 11,
                "text": "E acharam no campo um homem egípcio, e o trouxeram a Davi: deram-lhe pão, e comeu, e deram-lhe a beber água."
            },
            {
                "id": "v30.12",
                "versicle_number": 12,
                "text": "Deram-lhe também um pedaço de massa de figos secos e dois cachos de passas, e comeu, e voltou-lhe o seu espírito, porque havia três dias e três noites que não tinha comido pão nem bebido água."
            },
            {
                "id": "v30.13",
                "versicle_number": 13,
                "text": "Então Davi lhe disse: De quem és tu, e donde és? E disse o moço egípcio: Sou servo dum homem amalequita, e meu senhor me deixou, porque adoeci há três dias."
            },
            {
                "id": "v30.14",
                "versicle_number": 14,
                "text": "Nós demos com ímpeto para a banda do sul dos queretitas e para a banda de Judá, e para a banda do sul de Calebe, e pusemos fogo a Siclague."
            },
            {
                "id": "v30.15",
                "versicle_number": 15,
                "text": "E disse-lhe Davi: Poderias, descendo, guiar-me a essa tropa? E disse-lhe: Por Deus me jura que me não matarás, nem me entregarás na mão de meu senhor, e, descendo, te guiarei a essa tropa."
            },
            {
                "id": "v30.16",
                "versicle_number": 16,
                "text": "E, descendo, o guiou; e eis que estavam espalhados sobre a face de toda a terra, comendo, e bebendo e dançando, por todo aquele grande despojo que tomaram da terra dos filisteus e da terra de Judá."
            },
            {
                "id": "v30.17",
                "versicle_number": 17,
                "text": "E feriu-os Davi, desde o crepúsculo até à tarde do dia seguinte, e nenhum deles escapou, senão só quatrocentos mancebos que, montados sobre camelos, fugiram."
            },
            {
                "id": "v30.18",
                "versicle_number": 18,
                "text": "Assim livrou Davi tudo quanto tomaram os amalequitas: também as suas duas mulheres livrou Davi."
            },
            {
                "id": "v30.19",
                "versicle_number": 19,
                "text": "E ninguém lhes faltou, desde o menor até ao maior, e até os filhos e as filhas; e também desde o despojo até tudo quanto lhes tinham tomado, tudo Davi tornou a trazer."
            },
            {
                "id": "v30.20",
                "versicle_number": 20,
                "text": "Também tomou Davi todas as ovelhas e vacas, e levavam-nas diante do outro gado, e diziam: Este é o despojo de Davi."
            },
            {
                "id": "v30.21",
                "versicle_number": 21,
                "text": "E, chegando Davi aos duzentos homens que, de cansados que estavam não puderam seguir a Davi, e que deixaram ficar no ribeiro de Besor, estes saíram ao encontro de Davi e do povo que com ele vinha: e, chegando-se Davi ao povo, os saudou em paz."
            },
            {
                "id": "v30.22",
                "versicle_number": 22,
                "text": "Então todos os maus, e filhos de Belial, dentre os homens que tinham ido com Davi, responderam, e disseram: Visto que não foram conosco, não lhes daremos do despojo que libertamos; mas que leve cada um sua mulher e seus filhos, e se vá."
            },
            {
                "id": "v30.23",
                "versicle_number": 23,
                "text": "Porém Davi disse: Não fareis assim, irmãos meus, com o que nos deu o Senhor, que nos guardou, e entregou a tropa, que contra nós vinha, nas nossas mãos."
            },
            {
                "id": "v30.24",
                "versicle_number": 24,
                "text": "E quem em tal vos daria ouvidos? porque qual é a parte dos que desceram à peleja, tal também será a parte dos que ficaram com a bagagem; igualmente repartirão."
            },
            {
                "id": "v30.25",
                "versicle_number": 25,
                "text": "O que assim foi desde aquele dia em diante, porquanto o pôs por estatuto e direito em Israel até ao dia de hoje."
            },
            {
                "id": "v30.26",
                "versicle_number": 26,
                "text": "E, chegando Davi a Siclague, enviou do despojo aos anciãos de Judá, seus amigos, dizendo: Eis aí para vós uma bênção do despojo dos inimigos do Senhor;"
            },
            {
                "id": "v30.27",
                "versicle_number": 27,
                "text": "Aos de Betel, e aos de Ramote do sul, e aos de Jater,"
            },
            {
                "id": "v30.28",
                "versicle_number": 28,
                "text": "E aos de Aroer, e aos de Sifmote, e aos de Estemoa,"
            },
            {
                "id": "v30.29",
                "versicle_number": 29,
                "text": "E aos de Racal, e aos que estavam nas cidades jerameelitas e nas cidades dos queneus."
            },
            {
                "id": "v30.30",
                "versicle_number": 30,
                "text": "E aos de Hormá, e aos de Corasã, e aos de Ataque."
            },
            {
                "id": "v30.31",
                "versicle_number": 31,
                "text": "E aos de Hebrom, e a todos os lugares em que andara Davi, ele e os seus homens."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v30.7",
                "text": "Davi persegue os amalequitas e livra os cativos"
            },
            {
                "id": "s2",
                "next_versicle_id": "v30.22",
                "text": "Davi estabelece a lei da divisão da presa"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 30.5 1Sm 25.42-43"
            },
            {
                "id": "n2",
                "text": "{note:2} 30.7 1Sm 22.20-23"
            }
        ]
    }
}
