{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "Os filisteus vencem os israelitas",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "E VEIO a palavra de Samuel a todo o Israel: e Israel saiu ao encontro, à peleja, aos filisteus, e se acamparam junto a Ebenézer: e os filisteus se acamparam junto a Afeque."
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "E os filisteus se dispuseram em ordem de batalha, para sair ao encontro a Israel; e, estendendo-se a peleja, Israel foi ferido diante dos filisteus, porque feriram na batalha, no campo, uns quatro mil homens."
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "E tornando o povo ao arraial, disseram os anciãos de Israel: Por que nos feriu o Senhor hoje diante dos filisteus? Tragamos de Silo a arca do concerto do Senhor, e venha no meio de nós, para que nos livre da mão de nossos inimigos."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "Enviou pois o povo a Silo e trouxeram de lá a arca do concerto do Senhor dos exércitos, que habita entre os querubins:{note:1} e os dois filhos de Eli, Hofni e Fineias, estavam ali com a arca do concerto de Deus."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "E sucedeu que, vindo a arca do concerto do Senhor ao arraial, todo o Israel jubilou com grande júbilo, até que a terra estremeceu."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "E os filisteus, ouvindo a voz do júbilo, disseram: Que voz de tão grande júbilo é esta no arraial dos hebreus? Então souberam que a arca do Senhor era vinda ao arraial."
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "Pelo que os filisteus se atemorizaram: porque diziam: Deus veio ao arraial. E diziam mais: Ai de nós! que tal nunca jamais sucedeu antes."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Ai de nós! quem nos livrará da mão destes grandiosos deuses? estes são os deuses que feriram aos egípcios com todas as pragas junto ao deserto."
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Esforçai-vos, e sede homens, ó filisteus, para que porventura não venhais a servir aos hebreus, como eles serviram a vós; sede pois homens, e pelejai."
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Então pelejaram os filisteus, e Israel foi ferido, e fugiram cada um para a sua tenda; e foi tão grande o estrago, que caíram de Israel trinta mil homens de pé."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "E foi tomada a arca de Deus: e os dois filhos de Eli, Hofni e Fineias, morreram."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "Então correu da batalha um homem de Benjamim, e chegou no mesmo dia a Silo: e trazia os vestidos rotos, e terra sobre a cabeça."
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "E, chegando ele, eis que Eli estava assentado sobre uma cadeira, vigiando ao pé do caminho; porquanto o seu coração estava tremendo pela arca de Deus: entrando pois aquele homem a anunciar isto na cidade, toda a cidade gritou."
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "E Eli, ouvindo a voz do grito, disse: Que voz de alvoroço é esta? Então chegou aquele homem a grande pressa, e veio, e o anunciou a Eli."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "E era Eli da idade de noventa e oito anos: e estavam os seus olhos tão escurecidos, que já não podia ver."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "E disse aquele homem a Eli: Eu sou o que venho da batalha; porque eu fugi hoje da batalha. E disse ele: Que cousa sucedeu, filho meu?"
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "Então respondeu o que trazia as novas, e disse: Israel fugiu de diante dos filisteus, e houve também grande destroço entre o povo: e, de mais disto, também teus dois filhos Hofni e Fineias, morreram, e a arca de Deus é tomada."
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "E sucedeu que, fazendo ele menção da arca de Deus, Eli caiu da cadeira para trás, da banda da porta, e quebrou-se-lhe o pescoço, e morreu: porquanto o homem era velho e pesado; e tinha ele julgado a Israel quarenta anos."
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "E, estando sua nora, a mulher de Fineias, grávida, e próxima ao parto, e ouvindo estas novas, de que a arca de Deus era tomada, e de que seu sogro e seu marido morreram, encurvou-se e deu à luz; porquanto as dores lhe sobrevieram."
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "E, ao tempo em que ia morrendo, disseram as mulheres que estavam com ela: Não temas, pois tiveste um filho. Ela porém não respondeu, nem fez caso disso."
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "E chamou ao menino {note:d}Icabô, dizendo: Foi-se a glória de Israel. Porquanto a arca de Deus foi levada presa, e por causa de seu sogro e de seu marido."
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "E disse: De Israel a glória é levada presa: pois é tomada a arca de Deus."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v4.11",
                "text": "A arca é tomada. Hofni e Fineias são mortos"
            },
            {
                "id": "s2",
                "next_versicle_id": "v4.18",
                "text": "A morte de Eli e da mulher de Fineias"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 4.4 Êx 25.22"
            },
            {
                "id": "n2",
                "text": "{note:d} 4.21 que significa onde é a glória"
            }
        ]
    }
}
