{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "Samuel exorta ao arrependimento",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "ENTÃO vieram os homens de Quiriate-Jearim, e levaram a arca do Senhor, e a trouxeram à casa de Abinadabe, no outeiro: e consagraram a Eleazar, seu filho, para que guardasse a arca do Senhor."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "E sucedeu que, desde aquele dia, a arca ficou em Quiriate-Jearim, e tantos dias se passaram que chegaram até vinte anos, e lamentava toda a casa de Israel após o Senhor.{note:1}"
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "Então falou Samuel a toda a casa de Israel, dizendo: Se com todo o vosso coração vos converterdes ao Senhor, tirai dentre vós, os deuses estranhos e os astarotes e preparai o vosso coração ao Senhor, e servi a ele só, e vos livrará da mão dos filisteus."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "Então os filhos de Israel tiraram dentre si aos baalins e aos astarotes, e serviram só ao Senhor."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "Disse mais Samuel: Congregai a todo o Israel em Mizpá: e orarei por vós ao Senhor."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "E congregaram-se em Mizpá, e tiraram água, e a derramaram perante o Senhor, e jejuaram aquele dia, e disseram ali: Pecamos contra o Senhor. E julgava Samuel os filhos de Israel em Mizpá."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "Ouvindo pois os filisteus que os filhos de Israel estavam congregados em Mizpá, subiram os maiorais dos filisteus contra Israel: o que ouvindo os filhos de Israel: temeram por causa dos filisteus."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Pelo que disseram os filhos de Israel a Samuel: Não cesses de clamar ao Senhor nosso Deus por nós, para que nos livre da mão dos filisteus."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "Então tomou Samuel um cordeiro de mama, e sacrificou-o inteiro em holocausto ao Senhor: e clamou Samuel ao Senhor por Israel, e o Senhor lhe deu ouvidos."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "E sucedeu que, estando Samuel sacrificando o holocausto, os filisteus chegaram à peleja contra Israel: e trovejou o Senhor aquele dia com grande trovoada sobre os filisteus, e os aterrou de tal modo que foram derrotados diante dos filhos de Israel."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "E os homens de Israel saíram de Mizpá, e perseguiram os filisteus, e os feriram até abaixo de Bete-Car."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "Então tomou Samuel uma pedra, e a pôs entre Mizpá e Sem, e chamou o seu nome {note:e}Ebenézer: e disse: Até aqui nos ajudou o Senhor."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "Assim os filisteus foram abatidos, e nunca mais vieram aos termos de Israel, porquanto foi a mão do Senhor contra os filisteus todos os dias de Samuel."
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "E as cidades que os filisteus tinham tomado a Israel foram restituídas a Israel, desde Ecrom até Gate, e até os seus termos Israel arrebatou da mão dos filisteus; e houve paz entre Israel e entre os amorreus."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "E Samuel julgou a Israel todos os dias da sua vida."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "E ia de ano em ano, e rodeava a Betel, e a Gilgal, e a Mizpá, e julgava a Israel em todos aqueles lugares."
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "Porém voltava a Ramá, porque estava ali a sua casa, e ali julgava a Israel: e edificou ali um altar ao Senhor."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v7.7",
                "text": "Os filisteus são vencidos"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 7.1-2 2Sm 6.2-4; 1Cr 13.5-7"
            },
            {
                "id": "n2",
                "text": "{note:e} 7.12 que significa a pedra de ajuda"
            }
        ]
    }
}
