{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 15,
        "chapter_reference": "",
        "chapter_title": "O cântico de Moisés",
        "versicles": [
            {
                "id": "v15.1",
                "versicle_number": 1,
                "text": "ENTÃO cantou Moisés e os filhos de Israel este cântico{note:1} ao Senhor; e falaram, dizendo: Cantarei ao Senhor, porque sumamente se exaltou: lançou no mar o cavalo e o seu cavaleiro."
            },
            {
                "id": "v15.2",
                "versicle_number": 2,
                "text": "O Senhor é a minha força, e o meu cântico;{note:2} ele me foi por salvação; este é o meu Deus, {note:s}portanto lhe farei uma habitação; ele é o Deus de meu pai, por isso o exaltarei."
            },
            {
                "id": "v15.3",
                "versicle_number": 3,
                "text": "O Senhor é varão de guerra: o Senhor é o seu nome."
            },
            {
                "id": "v15.4",
                "versicle_number": 4,
                "text": "Lançou no mar os carros de Faraó e o seu exército: e os seus escolhidos príncipes afogaram-se no Mar Vermelho."
            },
            {
                "id": "v15.5",
                "versicle_number": 5,
                "text": "Os abismos os cobriram: desceram às profundezas como pedra."
            },
            {
                "id": "v15.6",
                "versicle_number": 6,
                "text": "A tua destra, ó Senhor, se tem glorificado em potência: a tua destra, ó Senhor tem despedaçado o inimigo;"
            },
            {
                "id": "v15.7",
                "versicle_number": 7,
                "text": "E com a grandeza da tua excelência derribaste aos que se levantaram contra ti; enviaste o teu furor, que os consumiu como restolho."
            },
            {
                "id": "v15.8",
                "versicle_number": 8,
                "text": "E com o sopro dos teus narizes amontoaram-se as águas, as correntes pararam como montão: os abismos coalharam-se no coração do mar."
            },
            {
                "id": "v15.9",
                "versicle_number": 9,
                "text": "O inimigo dizia: Perseguirei, alcançarei, repartirei os despojos: fartar-se-á {note:t}a minha alma deles, arrancarei a minha espada, a minha mão os destruirá."
            },
            {
                "id": "v15.10",
                "versicle_number": 10,
                "text": "Sopraste com o teu vento, o mar os cobriu: afundaram-se como chumbo em veementes águas."
            },
            {
                "id": "v15.11",
                "versicle_number": 11,
                "text": "Ó Senhor, quem é como tu entre os deuses? quem é como tu {note:u}glorificado em santidade, terrível em louvores, obrando maravilhas?"
            },
            {
                "id": "v15.12",
                "versicle_number": 12,
                "text": "Estendeste a tua mão direita: a terra os tragou."
            },
            {
                "id": "v15.13",
                "versicle_number": 13,
                "text": "Tu, com a tua beneficência, guiaste a este povo, que salvaste: com a tua força o levaste à habitação da tua santidade."
            },
            {
                "id": "v15.14",
                "versicle_number": 14,
                "text": "Os povos o ouvirão, eles estremecerão: apoderar-se-á uma dor dos habitantes da Palestina."
            },
            {
                "id": "v15.15",
                "versicle_number": 15,
                "text": "Então os príncipes de Edom se pasmarão, dos poderosos dos moabitas apoderar-se-á um tremor, derreter-se-ão todos os habitantes de Canaã."
            },
            {
                "id": "v15.16",
                "versicle_number": 16,
                "text": "Espanto e pavor cairá sobre eles: pela grandeza do teu braço emudecerão como pedra; até que o teu povo haja passado, ó Senhor, até que passe este povo que adquiriste."
            },
            {
                "id": "v15.17",
                "versicle_number": 17,
                "text": "Tu os introduzirás, e os plantarás no monte da tua herança, no lugar que tu, ó Senhor, aparelhaste para a tua habitação, no santuário, ó Senhor, que as tuas mãos estabeleceram."
            },
            {
                "id": "v15.18",
                "versicle_number": 18,
                "text": "O Senhor reinará eterna e perpetuamente;"
            },
            {
                "id": "v15.19",
                "versicle_number": 19,
                "text": "Porque os cavalos de Faraó, com os seus carros e com os seus cavaleiros, entraram no mar, e o Senhor fez tornar as águas do mar sobre eles; mas os filhos de Israel passaram em seco pelo meio do mar."
            },
            {
                "id": "v15.20",
                "versicle_number": 20,
                "text": "Então Miriã, a profetisa, a irmã de Aarão, tomou o tamboril na sua mão, e todas as mulheres saíram atrás dela com tamboris e com danças."
            },
            {
                "id": "v15.21",
                "versicle_number": 21,
                "text": "E Miriã lhes respondia: Cantai ao Senhor, porque sumamente se exaltou, e lançou no mar o cavalo com o seu cavaleiro."
            },
            {
                "id": "v15.22",
                "versicle_number": 22,
                "text": "Depois fez Moisés partir os israelitas do Mar Vermelho, e saíram ao deserto de Sur: e andaram três dias no deserto, e não acharam água."
            },
            {
                "id": "v15.23",
                "versicle_number": 23,
                "text": "Então chegaram a Mara; mas não puderam beber as águas de Mara, porque eram amargas: por isso chamou-se o seu nome {note:v}Mara."
            },
            {
                "id": "v15.24",
                "versicle_number": 24,
                "text": "E o povo murmurou contra Moisés, dizendo: Que havemos de beber?"
            },
            {
                "id": "v15.25",
                "versicle_number": 25,
                "text": "E ele clamou ao Senhor, e o Senhor mostrou-lhe um lenho que lançou nas águas, e as águas se tornaram doces: ali lhes deu estatutos e uma ordenação, e ali os provou."
            },
            {
                "id": "v15.26",
                "versicle_number": 26,
                "text": "E disse: Se ouvires atento a voz do Senhor teu Deus, e obrares o que é reto diante de seus olhos, e inclinares os teus ouvidos aos seus mandamentos, e guardares todos os seus estatutos, nenhuma das enfermidades porei sobre ti, que pus sobre o Egito; porque eu sou o Senhor que te sara."
            },
            {
                "id": "v15.27",
                "versicle_number": 27,
                "text": "Então vieram a Elim, e havia ali doze fontes dágua e setenta palmeiras: e ali se acamparam junto das águas."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v15.20",
                "text": "A dança de Miriã e das mulheres"
            },
            {
                "id": "s2",
                "next_versicle_id": "v15.23",
                "text": "As águas amargas tornam-se doces"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "15.1 Ap 15.3"
            },
            {
                "id": "{note:2}",
                "text": "15.2 Sl 118.14; Is 12.2"
            },
            {
                "id": "{note:t}",
                "text": "15.9 Heb. o meu desejo"
            },
            {
                "id": "{note:u}",
                "text": "15.11 ou poderoso"
            },
            {
                "id": "{note:v}",
                "text": "15.23 que significa amarga"
            },
            {
                "id": "{note:s}",
                "text": "15.2 Heb. e o louvarei"
            }
        ]
    }
}
