{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 16,
        "chapter_reference": "",
        "chapter_title": "Deus manda o maná",
        "versicles": [
            {
                "id": "v16.1",
                "versicle_number": 1,
                "text": "E PARTIDOS de Elim, toda a congregação dos filhos de Israel veio ao deserto de Sim, que está entre Elim e Sinai, aos quinze dias do mês segundo, depois que saíram da terra do Egito."
            },
            {
                "id": "v16.2",
                "versicle_number": 2,
                "text": "E toda a congregação dos filhos de Israel murmurou contra Moisés e contra Aarão no deserto."
            },
            {
                "id": "v16.3",
                "versicle_number": 3,
                "text": "E os filhos de Israel disseram-lhes: Quem dera que nós morrêssemos por mão do Senhor na terra do Egito, quando estávamos sentados junto às panelas da carne, quando comíamos pão até fartar! porque nos tendes tirado para este deserto, para matardes de fome a toda esta multidão."
            },
            {
                "id": "v16.4",
                "versicle_number": 4,
                "text": "Então disse o Senhor a Moisés. Eis que vos farei chover pão{note:1} dos céus, e o povo sairá, e colherá cada dia a porção para cada dia, para que eu veja se anda em minha lei ou não."
            },
            {
                "id": "v16.5",
                "versicle_number": 5,
                "text": "E acontecerá, ao sexto dia, que prepararão o que colherem: e será o dobro do que colhem cada dia."
            },
            {
                "id": "v16.6",
                "versicle_number": 6,
                "text": "Então disse Moisés e Aarão a todos os filhos de Israel: À tarde sabereis que o Senhor vos tirou da terra do Egito,"
            },
            {
                "id": "v16.7",
                "versicle_number": 7,
                "text": "E amanhã vereis a glória do Senhor, porquanto ouviu as vossas murmurações contra o Senhor; porque quem somos nós, para que murmureis contra nós?"
            },
            {
                "id": "v16.8",
                "versicle_number": 8,
                "text": "Disse mais Moisés: Isso será quando o Senhor à tarde vos der carne para comer, e pela manhã pão a fartar, porquanto o Senhor ouviu as vossas murmurações, com que murmurais contra ele: (porque quem somos nós?) As vossas murmurações não são contra nós, mas sim contra o Senhor."
            },
            {
                "id": "v16.9",
                "versicle_number": 9,
                "text": "Depois disse Moisés a Aarão: Dize a toda a congregação dos filhos de Israel: Chegai-vos para diante do Senhor, porque ouviu as vossas murmurações."
            },
            {
                "id": "v16.10",
                "versicle_number": 10,
                "text": "E aconteceu que, quando falou Aarão a toda a congregação dos filhos de Israel, e eles se viraram para o deserto, eis que a glória do Senhor apareceu na nuvem."
            },
            {
                "id": "v16.11",
                "versicle_number": 11,
                "text": "E o Senhor falou a Moisés, dizendo:"
            },
            {
                "id": "v16.12",
                "versicle_number": 12,
                "text": "Tenho ouvido as murmurações dos filhos de Israel; fala-lhes, dizendo: Entre as duas tardes comereis carne, e pela manhã vos fartareis de pão: e sabereis que eu sou o Senhor vosso Deus."
            },
            {
                "id": "v16.13",
                "versicle_number": 13,
                "text": "E aconteceu que à tarde subiram codornizes, e cobriram o arraial: e pela manhã jazia o orvalho ao redor do arraial."
            },
            {
                "id": "v16.14",
                "versicle_number": 14,
                "text": "E, alçando-se o orvalho caído, eis que sobre a face do deserto estava uma cousa miúda, redonda; miúda como a geada sobre a terra."
            },
            {
                "id": "v16.15",
                "versicle_number": 15,
                "text": "E, vendo-a os filhos de Israel, disseram uns aos outros: {note:w}Que é isto? porque não sabiam o que era. Disse-lhes pois Moisés: Este é o pão que o Senhor vos deu para comer."
            },
            {
                "id": "v16.16",
                "versicle_number": 16,
                "text": "Esta é a palavra que o Senhor tem mandado: Colhei dele cada um conforme ao que pode comer, um gômer por cada cabeça, segundo o número das vossas almas; cada um tomará para os que se acharem na sua tenda."
            },
            {
                "id": "v16.17",
                "versicle_number": 17,
                "text": "E os filhos de Israel fizeram assim; e colheram, uns mais e outros menos."
            },
            {
                "id": "v16.18",
                "versicle_number": 18,
                "text": "Porém, medindo-o com o gômer, não sobejava ao que colhera muito,{note:2} nem faltava ao que colhera pouco: cada um colheu tanto quanto podia comer."
            },
            {
                "id": "v16.19",
                "versicle_number": 19,
                "text": "E disse-lhes Moisés: Ninguém dele deixe para amanhã."
            },
            {
                "id": "v16.20",
                "versicle_number": 20,
                "text": "Eles, porém, não deram ouvidos a Moisés, antes alguns deles deixaram dele para o dia seguinte; e aquele criou bichos, e cheirava mal; por isso indignou-se Moisés contra eles."
            },
            {
                "id": "v16.21",
                "versicle_number": 21,
                "text": "Eles pois o colhiam cada manhã, cada um, conforme ao que podia comer; porque, aquecendo o sol, derretia-se."
            },
            {
                "id": "v16.22",
                "versicle_number": 22,
                "text": "E aconteceu que ao sexto dia colheram pão em dobro, dois gômeres para cada um: e todos os príncipes da congregação vieram, e contaram-no a Moisés."
            },
            {
                "id": "v16.23",
                "versicle_number": 23,
                "text": "E ele disse-lhes: Isto é o que o Senhor tem dito: Amanhã é repouso, o santo sábado{note:3} do Senhor: o que quiserdes cozer no forno, cozei-o, e o que quiserdes cozer em água, cozei-o em água; e tudo o que sobejar, ponde em guarda para vós até amanhã."
            },
            {
                "id": "v16.24",
                "versicle_number": 24,
                "text": "E guardaram-no até amanhã, como Moisés tinha ordenado: e não cheirou mal, nem nele houve algum bicho."
            },
            {
                "id": "v16.25",
                "versicle_number": 25,
                "text": "Então disse Moisés: Comei-o hoje, porquanto hoje é o sábado do Senhor: hoje não o achareis no campo."
            },
            {
                "id": "v16.26",
                "versicle_number": 26,
                "text": "Seis dias o colhereis, mas o sétimo dia é o sábado; nele não haverá."
            },
            {
                "id": "v16.27",
                "versicle_number": 27,
                "text": "E aconteceu ao sétimo dia, que alguns do povo saíram para colher, mas não o acharam."
            },
            {
                "id": "v16.28",
                "versicle_number": 28,
                "text": "Então disse o Senhor a Moisés: Até quando recusareis guardar os meus mandamentos e as minhas leis?"
            },
            {
                "id": "v16.29",
                "versicle_number": 29,
                "text": "Vede, visto que o Senhor vos deu o sábado, por isso ele no sexto dia vos dá pão para dois dias; cada um fique no seu lugar, que ninguém saia do seu lugar no sétimo dia."
            },
            {
                "id": "v16.30",
                "versicle_number": 30,
                "text": "Assim repousou o povo no sétimo dia."
            },
            {
                "id": "v16.31",
                "versicle_number": 31,
                "text": "E chamou a casa de Israel o seu nome maná; e era como semente de coentro branco, e o seu sabor como bolos de mel."
            },
            {
                "id": "v16.32",
                "versicle_number": 32,
                "text": "E disse Moisés: Esta é a palavra que o Senhor tem mandado: Encherás um gômer dele e o guardarás para as vossas gerações, para que vejam o pão que vos tenho dado a comer neste deserto, quando eu vos tirei da terra do Egito."
            },
            {
                "id": "v16.33",
                "versicle_number": 33,
                "text": "Disse também Moisés a Aarão: Toma um vaso,{note:4} e mete nele um gômer cheio de maná, e põe-no diante do Senhor, em guarda para as vossas gerações."
            },
            {
                "id": "v16.34",
                "versicle_number": 34,
                "text": "Como o Senhor tinha ordenado a Moisés, assim Aarão o pôs diante do Testemunho em guarda."
            },
            {
                "id": "v16.35",
                "versicle_number": 35,
                "text": "E comeram os filhos de Israel maná quarenta anos,{note:5} até que entraram em terra habitada: comeram maná até que chegaram aos termos da terra de Canaã."
            },
            {
                "id": "v16.36",
                "versicle_number": 36,
                "text": "E um gômer é a décima parte do efa."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v16.11",
                "text": "Deus manda carne"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 16.4 Jo 6.31"
            },
            {
                "id": "n2",
                "text": "{note:w} 16.15 Heb. Man hu que também pode significar Isto é maná"
            },
            {
                "id": "n3",
                "text": "{note:2} 16.18 2Co 8.15"
            },
            {
                "id": "n4",
                "text": "{note:3} 16.23 Êx 20.8-11"
            },
            {
                "id": "n5",
                "text": "{note:4} 16.33 Hb 9.4"
            },
            {
                "id": "n6",
                "text": "{note:5} 16.35 Js 5.12"
            }
        ]
    }
}
