{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 17,
        "chapter_reference": "",
        "chapter_title": "A jornada pelo deserto de Sim e a falta de água",
        "versicles": [
            {
                "id": "v17.1",
                "versicle_number": 1,
                "text": "DEPOIS toda a congregação dos filhos de Israel partiu do deserto de Sim pelas suas jornadas, segundo o mandamento do Senhor, e acamparam em Refidim; e não havia ali água para o povo beber."
            },
            {
                "id": "v17.2",
                "versicle_number": 2,
                "text": "Então contendeu o povo com Moisés, e disseram: Dá-nos água para beber. E Moisés lhes disse: Por que contendeis comigo? por que tentais ao Senhor?"
            },
            {
                "id": "v17.3",
                "versicle_number": 3,
                "text": "Tendo pois ali o povo sede de água, o povo murmurou contra Moisés, e disse: Por que nos fizeste subir do Egito, para nos matares de sede, a nós e aos nossos filhos, e ao nosso gado?"
            },
            {
                "id": "v17.4",
                "versicle_number": 4,
                "text": "E clamou Moisés ao Senhor, dizendo: Que farei a este povo? daqui a pouco me apedrejarão."
            },
            {
                "id": "v17.5",
                "versicle_number": 5,
                "text": "Então disse o Senhor a Moisés: Passa diante do povo, e toma contigo alguns dos anciãos de Israel: e toma na tua mão a tua vara, com que feriste o rio: vai."
            },
            {
                "id": "v17.6",
                "versicle_number": 6,
                "text": "Eis que eu estarei ali diante de ti sobre a rocha, em Horebe, e tu ferirás a rocha, e dela sairão águas, e o povo beberá. E Moisés assim o fez, diante dos olhos dos anciãos de Israel."
            },
            {
                "id": "v17.7",
                "versicle_number": 7,
                "text": "E chamou o nome daquele lugar {note:x}Massá e {note:y}Meribá, por causa da contenda dos filhos de Israel, e porque tentaram ao Senhor, dizendo: Está o Senhor no meio de nós, ou não?{note:1}"
            },
            {
                "id": "v17.8",
                "versicle_number": 8,
                "text": "Então veio Amaleque, e pelejou contra Israel em Refidim."
            },
            {
                "id": "v17.9",
                "versicle_number": 9,
                "text": "Pelo que disse Moisés a Josué: Escolhe-nos homens, e sai, peleja contra Amaleque: amanhã eu estarei sobre o cume do outeiro, e a vara de Deus estará na minha mão."
            },
            {
                "id": "v17.10",
                "versicle_number": 10,
                "text": "E fez Josué como Moisés lhe dissera, pelejando contra Amaleque: mas Moisés, Aarão, e Hur subiram ao cume do outeiro."
            },
            {
                "id": "v17.11",
                "versicle_number": 11,
                "text": "E acontecia que, quando Moisés levantava a sua mão, Israel prevalecia: mas quando ele abaixava a sua mão, Amaleque prevalecia."
            },
            {
                "id": "v17.12",
                "versicle_number": 12,
                "text": "Porém as mãos de Moisés eram pesadas, por isso tomaram uma pedra, e a puseram debaixo dele, para assentar-se sobre ela: e Aarão e Hur sustentaram as suas mãos, um duma banda, e o outro da outra; assim ficaram as suas mãos firmes até que o sol se pôs."
            },
            {
                "id": "v17.13",
                "versicle_number": 13,
                "text": "E assim Josué desfez a Amaleque, e a seu povo, ao fio da espada."
            },
            {
                "id": "v17.14",
                "versicle_number": 14,
                "text": "Então disse o Senhor a Moisés: Escreve isto para memória num livro, e relata-o aos ouvidos de Josué; que eu totalmente hei de riscar a memória{note:2} de Amaleque de debaixo dos céus."
            },
            {
                "id": "v17.15",
                "versicle_number": 15,
                "text": "E Moisés edificou um altar, e chamou o seu nome, {note:z}o Senhor é minha bandeira."
            },
            {
                "id": "v17.16",
                "versicle_number": 16,
                "text": "E disse: Porquanto jurou o Senhor, haverá guerra do Senhor contra Amaleque de geração em geração."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v17.8",
                "text": "Amaleque peleja contra os israelitas"
            }
        ],
        "notes": [
            {
                "id": "{note:x}",
                "text": "17.7 Heb. tentação"
            },
            {
                "id": "{note:2}",
                "text": "17.14 Dt 25.17-19; 1Sm 15.2-9"
            },
            {
                "id": "{note:z}",
                "text": "17.15 Heb. JEOVÁ-nissi"
            },
            {
                "id": "{note:1}",
                "text": "17.1-7 Nm 20.2-13"
            },
            {
                "id": "{note:y}",
                "text": "17.7 Heb. contenda"
            }
        ]
    }
}
