{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "O nascimento de Moisés",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "E FOI-SE um varão da casa de Levi, e casou com uma filha de Levi."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "E a mulher concebeu, e teve um filho,{note:1} e, vendo que ele era formoso, escondeu-o três meses."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Não podendo, porém, mais escondê-lo, tomou uma arca de juncos, e a betumou com betume e pez; e, pondo nela o menino, a pôs nos juncos à borda do rio."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "E sua irmã postou-se de longe, para saber o que lhe havia de acontecer."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "E a filha de Faraó desceu a lavar-se no rio, e as suas donzelas passeavam, pela borda do rio; e ela viu a arca no meio dos juncos, e enviou a sua criada e a tomou."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "E abrindo-a, viu ao menino, e eis que o menino chorava; e moveu-se de compaixão dele, e disse: Dos meninos dos hebreus é este."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Então disse sua irmã à filha de Faraó: Irei eu a chamar uma ama das hebreias, que crie este menino para ti?"
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "E a filha de Faraó disse-lhe: Vai. E foi-se a moça, e chamou a mãe do menino."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Então lhe disse a filha de Faraó: Leva este menino, e cria-mo; eu te darei teu salário. E a mulher tomou o menino, e criou-o."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "E sendo o menino já grande, ela o trouxe à filha de Faraó, a qual o adotou;{note:2} e chamou o seu nome {note:c}Moisés, e disse: Porque das águas o tenho tirado."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "E aconteceu naqueles dias que, sendo Moisés já grande,{note:3} saiu a seus irmãos, e atentou nas suas cargas; e viu que um varão egípcio feria a um varão hebreu, de seus irmãos."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "E olhou a uma e a outra banda, e, vendo que ninguém ali havia, feriu ao egípcio, e escondeu-o na areia."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "E tornou a sair no dia seguinte, e eis que dois varões hebreus contendiam; e disse ao injusto: Por que feres a teu próximo?"
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "O qual disse: Quem te tem posto a ti por {note:d}maioral e juiz sobre nós? pensas matar-me, como mataste o egípcio? Então temeu Moisés, e disse: Certamente este negócio foi descoberto."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Ouvindo pois Faraó este caso, procurou matar a Moisés; mas Moisés fugiu{note:4} de diante da face de Faraó, e habitou na terra de Midiã, e assentou-se junto a um poço."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "E o sacerdote de Midiã tinha sete filhas, as quais vieram a tirar água, e encheram as pias para dar de beber ao rebanho de seu pai."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "Então vieram os pastores, e lançaram-nas dali; Moisés porém levantou-se, e defendeu-as, e abeberou-lhes o rebanho."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "E vindo elas a Reuel seu pai, ele disse: Por que tornastes hoje tão depressa?"
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "E elas disseram: Um homem egípcio nos livrou da mão dos pastores; e também nos tirou água em abundância, e abeberou o rebanho."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "E disse a suas filhas: E onde está ele? Por que deixastes o homem? chamai-o para que coma pão."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "E Moisés consentiu em morar com aquele homem; e ele deu a Moisés sua filha Zípora,"
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "A qual teve um filho,{note:5} e ele chamou o seu nome {note:e}Gérson, porque disse: Peregrino fui em terra estranha."
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "E aconteceu depois de muitos destes dias, morrendo o rei do Egito, que os filhos de Israel suspiraram por causa da servidão, e clamaram; e o seu clamor subiu a Deus por causa de sua servidão."
            },
            {
                "id": "v2.24",
                "versicle_number": 24,
                "text": "E ouviu Deus o seu gemido, e lembrou-se{note:6} Deus do seu concerto com Abraão, com Isaque, e com Jacó;"
            },
            {
                "id": "v2.25",
                "versicle_number": 25,
                "text": "E atentou Deus para os filhos de Israel, e conheceu-os Deus."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v2.11",
                "text": "Moisés mata um egípcio e foge para Midiã"
            },
            {
                "id": "s2",
                "next_versicle_id": "v2.23",
                "text": "A morte do rei do Egito"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "2.2 At 7.20; Hb 11.23"
            },
            {
                "id": "{note:2}",
                "text": "2.10 At 7.21"
            },
            {
                "id": "{note:3}",
                "text": "2.11 At 7.23-29; Hb 11.24"
            },
            {
                "id": "{note:d}",
                "text": "2.14 ou príncipe"
            },
            {
                "id": "{note:4}",
                "text": "2.15 At 7.29; Hb 11.27"
            },
            {
                "id": "{note:5}",
                "text": "2.22 At 7.29"
            },
            {
                "id": "{note:6}",
                "text": "2.24 Gn 15.13-14"
            },
            {
                "id": "{note:c}",
                "text": "2.10 que significa tirando"
            },
            {
                "id": "{note:e}",
                "text": "2.22 que significa um estranho ali"
            }
        ]
    }
}
