{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 23,
        "chapter_reference": "",
        "chapter_title": "O testemunho falso e a injustiça",
        "versicles": [
            {
                "id": "v23.1",
                "versicle_number": 1,
                "text": "NÃO admitirás falso{note:1} rumor, e não porás a tua mão com o ímpio, para seres testemunha falsa."
            },
            {
                "id": "v23.2",
                "versicle_number": 2,
                "text": "Não seguirás a multidão para fazeres o mal: nem numa demanda falarás, tomando parte com o maior número para torcer o direito."
            },
            {
                "id": "v23.3",
                "versicle_number": 3,
                "text": "Nem ao pobre favorecerás{note:2} na sua demanda."
            },
            {
                "id": "v23.4",
                "versicle_number": 4,
                "text": "Se encontrares o boi do teu inimigo, ou o seu jumento, desgarrado, sem falta lho reconduzirás."
            },
            {
                "id": "v23.5",
                "versicle_number": 5,
                "text": "Se vires o jumento daquele que te aborrece deitado debaixo da sua carga, deixarás pois de ajudá-lo? Certamente o ajudarás juntamente com ele.{note:3}"
            },
            {
                "id": "v23.6",
                "versicle_number": 6,
                "text": "Não perverterás o direito do teu pobre na sua demanda."
            },
            {
                "id": "v23.7",
                "versicle_number": 7,
                "text": "De palavras de falsidade te afastarás e não matarás o inocente e o justo; porque não justificarei o ímpio."
            },
            {
                "id": "v23.8",
                "versicle_number": 8,
                "text": "Também presente não tomarás: porque o presente cega os que têm vista, e perverte as palavras dos justos.{note:4}"
            },
            {
                "id": "v23.9",
                "versicle_number": 9,
                "text": "Também não oprimirás{note:5} o estrangeiro; pois vós conheceis o coração do estrangeiro, pois fostes estrangeiros na terra do Egito."
            },
            {
                "id": "v23.10",
                "versicle_number": 10,
                "text": "Também seis anos semearás tua terra, e recolherás os seus frutos:"
            },
            {
                "id": "v23.11",
                "versicle_number": 11,
                "text": "Mas ao sétimo a soltarás e deixarás descansar, para que possam comer os pobres do teu povo, e do sobejo comam os animais do campo. Assim farás com a tua vinha e com o teu olival.{note:6}"
            },
            {
                "id": "v23.12",
                "versicle_number": 12,
                "text": "Seis dias farás os teus negócios,{note:7} mas ao sétimo dia descansarás: para que descanse o teu boi, e o teu jumento; e para que tome alento o filho da tua escrava, e o estrangeiro."
            },
            {
                "id": "v23.13",
                "versicle_number": 13,
                "text": "E em tudo o que vos tenho dito, guardai-vos: e do nome de outros deuses nem vos lembreis, nem se ouça da vossa boca."
            },
            {
                "id": "v23.14",
                "versicle_number": 14,
                "text": "Três vezes no ano me celebrareis festa:"
            },
            {
                "id": "v23.15",
                "versicle_number": 15,
                "text": "A festa dos pães asmos{note:8} guardarás: sete dias comerás pães asmos, como te tenho ordenado, ao tempo apontado no mês de abibe; porque nele saíste do Egito: ninguém apareça vazio perante mim;"
            },
            {
                "id": "v23.16",
                "versicle_number": 16,
                "text": "E a festa da sega dos primeiros frutos{note:9} do teu trabalho, que houveres semeado no campo, e a festa da colheita à saída do ano, quando tiveres colhido do campo o teu trabalho."
            },
            {
                "id": "v23.17",
                "versicle_number": 17,
                "text": "Três vezes no ano todos os teus varões aparecerão diante do Senhor."
            },
            {
                "id": "v23.18",
                "versicle_number": 18,
                "text": "Não oferecerás o sangue do meu sacrifício com pão levedado: nem ficará a gordura da minha festa de noite até de manhã."
            },
            {
                "id": "v23.19",
                "versicle_number": 19,
                "text": "As primícias dos primeiros frutos{note:10} da tua terra trarás à casa do Senhor teu Deus: não cozerás o cabrito{note:11} no leite de sua mãe."
            },
            {
                "id": "v23.20",
                "versicle_number": 20,
                "text": "Eis que eu envio um anjo diante de ti, para que te guarde neste caminho, e te leve ao lugar que te tenho aparelhado."
            },
            {
                "id": "v23.21",
                "versicle_number": 21,
                "text": "Guarda-te diante dele, e ouve a sua voz, e não o provoques à ira: porque não perdoará a vossa rebelião; porque o meu nome está nele."
            },
            {
                "id": "v23.22",
                "versicle_number": 22,
                "text": "Mas se diligentemente ouvires a sua voz, e fizeres tudo o que eu disser, então serei inimigo dos teus inimigos, e adversário dos teus adversários."
            },
            {
                "id": "v23.23",
                "versicle_number": 23,
                "text": "Porque o meu anjo irá diante de ti, e te levará aos amorreus, e aos heteus, e aos ferezeus, e aos cananeus, heveus e jebuseus: e eu os destruirei."
            },
            {
                "id": "v23.24",
                "versicle_number": 24,
                "text": "Não te inclinarás diante dos seus deuses, nem os servirás, nem farás conforme às suas obras: antes os destruirás totalmente, e quebrarás de todo {note:c}as suas estátuas."
            },
            {
                "id": "v23.25",
                "versicle_number": 25,
                "text": "E servireis ao Senhor vosso Deus, e ele abençoará o vosso pão e a vossa água: e eu tirarei do meio de ti as enfermidades."
            },
            {
                "id": "v23.26",
                "versicle_number": 26,
                "text": "Não haverá alguma que aborte, nem estéril na tua terra: o número dos teus dias cumprirei."
            },
            {
                "id": "v23.27",
                "versicle_number": 27,
                "text": "Enviarei o meu terror diante de ti, desconcertando a todo o povo aonde entrares, e farei que todos os teus inimigos te virem as costas."
            },
            {
                "id": "v23.28",
                "versicle_number": 28,
                "text": "Também enviarei vespões diante de ti, que lancem fora os heveus, os cananeus, e os heteus diante de ti."
            },
            {
                "id": "v23.29",
                "versicle_number": 29,
                "text": "Num só ano os não lançarei fora diante de ti, para que a terra se não torne em deserto, e as feras do campo se não multipliquem contra ti."
            },
            {
                "id": "v23.30",
                "versicle_number": 30,
                "text": "Pouco a pouco os lançarei de diante de ti, até que sejas multiplicado, e possuas a terra por herança."
            },
            {
                "id": "v23.31",
                "versicle_number": 31,
                "text": "E porei os teus termos desde o Mar Vermelho até ao mar dos filisteus, e desde o deserto até ao {note:d}rio: porque darei nas tuas mãos os moradores da terra, para que os lances fora de diante de ti."
            },
            {
                "id": "v23.32",
                "versicle_number": 32,
                "text": "Não farás concerto algum com eles, ou com os seus deuses."
            },
            {
                "id": "v23.33",
                "versicle_number": 33,
                "text": "Na tua terra não habitarão, para que não te façam pecar contra mim: se servires aos seus deuses, certamente será um laço para ti."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "O ano de descanso e o sábado"
            },
            {
                "id": "s2",
                "next_versicle_id": "v23.14",
                "text": "As três festas"
            },
            {
                "id": "s3",
                "next_versicle_id": "v23.20",
                "text": "Deus promete enviar um anjo"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "23.1 Êx 20.16; Lv 19.11-12; Dt 5.20"
            },
            {
                "id": "{note:2}",
                "text": "23.3 19.15"
            },
            {
                "id": "{note:3}",
                "text": "23.4-5 Dt 22.1-4"
            },
            {
                "id": "{note:4}",
                "text": "23.6-8 Lv 19.15-16; Dt 16.18-20"
            },
            {
                "id": "{note:5}",
                "text": "23.9 Êx 22.21-24; Lv 19.33-34; Dt 24.17-18; 27.19"
            },
            {
                "id": "{note:6}",
                "text": "23.10-11 Lv 25.1-7; Dt 15.1-6"
            },
            {
                "id": "{note:7}",
                "text": "23.12 Êx 20.8-11; 31.15; 35.2; Dt 5.12-15"
            },
            {
                "id": "{note:8}",
                "text": "23.15 Êx 12.14-20; Nm 28.16-25"
            },
            {
                "id": "{note:9}",
                "text": "23.16 Nm 28.26-31; 29.12-38"
            },
            {
                "id": "{note:10}",
                "text": "23.19 Dt 26.2"
            },
            {
                "id": "{note:c}",
                "text": "23.24 ou os seus pilares"
            },
            {
                "id": "{note:d}",
                "text": "23.31 isto é, Eufrates"
            },
            {
                "id": "{note:11}",
                "text": "23.19 Dt 14.21"
            }
        ]
    }
}
