{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 28,
        "chapter_reference": "",
        "chapter_title": "Deus escolhe Aarão e seus filhos para sacerdotes",
        "versicles": [
            {
                "id": "v28.1",
                "versicle_number": 1,
                "text": "DEPOIS tu farás chegar a ti teu irmão Aarão, e seus filhos com ele, do meio dos filhos de Israel, para me administrarem o ofício sacerdotal: a saber, Aarão, Nadabe e Abiú, Eleazar e Itamar, os filhos de Aarão."
            },
            {
                "id": "v28.2",
                "versicle_number": 2,
                "text": "E farás vestidos santos a Aarão teu irmão, para glória e ornamento."
            },
            {
                "id": "v28.3",
                "versicle_number": 3,
                "text": "Falarás também a todos os que são sábios de coração, a quem eu tenha enchido do espírito da sabedoria, que façam vestidos a Aarão para santificá-lo; para que me administre o ofício sacerdotal."
            },
            {
                "id": "v28.4",
                "versicle_number": 4,
                "text": "Estes pois são os vestidos que farão: um peitoral, e um éfode, e um manto, e uma túnica bordada, uma mitra, e um cinto: farão pois vestidos santos a Aarão teu irmão, e a seus filhos, para me administrarem o ofício sacerdotal."
            },
            {
                "id": "v28.5",
                "versicle_number": 5,
                "text": "E tomarão o ouro, e o azul, e a púrpura, e o carmesim, e o linho fino,"
            },
            {
                "id": "v28.6",
                "versicle_number": 6,
                "text": "E farão o éfode de ouro, e de azul, e de púrpura, e de carmesim, e de linho fino torcido, de obra esmerada."
            },
            {
                "id": "v28.7",
                "versicle_number": 7,
                "text": "Terá duas ombreiras, que se unam às suas duas pontas, e assim se unirá."
            },
            {
                "id": "v28.8",
                "versicle_number": 8,
                "text": "E o cinto de obra esmerada do seu éfode, que estará sobre ele, será da sua mesma obra, da mesma obra de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido."
            },
            {
                "id": "v28.9",
                "versicle_number": 9,
                "text": "E tomarás duas pedras sardônicas, e lavrarás nelas os nomes dos filhos de Israel,"
            },
            {
                "id": "v28.10",
                "versicle_number": 10,
                "text": "Seis dos seus nomes numa pedra, e os outros seis nomes na outra pedra, segundo as suas gerações;"
            },
            {
                "id": "v28.11",
                "versicle_number": 11,
                "text": "Conforme à obra do lapidário, como {note:j}o lavor de selos lavrarás estas duas pedras, com os nomes dos filhos de Israel: engastadas ao redor em ouro as farás."
            },
            {
                "id": "v28.12",
                "versicle_number": 12,
                "text": "E porás as duas pedras nas ombreiras do éfode, por pedras de memória para os filhos de Israel: e Aarão levará os seus nomes sobre ambos os seus ombros, para memória diante do Senhor."
            },
            {
                "id": "v28.13",
                "versicle_number": 13,
                "text": "Farás também engastes de ouro,"
            },
            {
                "id": "v28.14",
                "versicle_number": 14,
                "text": "E duas cadeiazinhas de ouro puro: de igual medida, de obra de fieira as farás: e as cadeiazinhas de fieira porás nos engastes."
            },
            {
                "id": "v28.15",
                "versicle_number": 15,
                "text": "Farás também o peitoral do juízo de obra esmerada, conforme à obra do éfode o farás: de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido o farás."
            },
            {
                "id": "v28.16",
                "versicle_number": 16,
                "text": "Quadrado e dobrado, será de um palmo o seu comprimento, e de um palmo a sua largura;"
            },
            {
                "id": "v28.17",
                "versicle_number": 17,
                "text": "E o encherás de pedras de engaste, com quatro ordens de pedras: a ordem de uma sárdia, de um topázio, e de um carbúnculo: esta será a primeira ordem:"
            },
            {
                "id": "v28.18",
                "versicle_number": 18,
                "text": "E a segunda ordem será de uma esmeralda, de uma safira, e de um diamante:"
            },
            {
                "id": "v28.19",
                "versicle_number": 19,
                "text": "E a terceira ordem será de um jacinto, de uma ágata, e de uma ametista:"
            },
            {
                "id": "v28.20",
                "versicle_number": 20,
                "text": "E a quarta ordem será de uma turquesa, e de uma sardônica, e de um jaspe; engastadas em ouro serão nos seus engastes."
            },
            {
                "id": "v28.21",
                "versicle_number": 21,
                "text": "E serão aquelas pedras segundo os nomes dos filhos de Israel, doze segundo os seus nomes: serão esculpidas como selos, cada uma com o seu nome, para as doze tribos."
            },
            {
                "id": "v28.22",
                "versicle_number": 22,
                "text": "Também farás para o peitoral cadeiazinhas de igual medida da obra de trança de ouro puro."
            },
            {
                "id": "v28.23",
                "versicle_number": 23,
                "text": "Também farás para o peitoral dois anéis de ouro, e porás os dois anéis nas extremidades do peitoral."
            },
            {
                "id": "v28.24",
                "versicle_number": 24,
                "text": "Então meterás as duas cadeiazinhas de fieira de ouro nos dois anéis, nas extremidades do peitoral:"
            },
            {
                "id": "v28.25",
                "versicle_number": 25,
                "text": "E as duas pontas das duas cadeiazinhas de fieira meterás nos dois engastes, e as porás nas ombreiras do éfode, na frente dele."
            },
            {
                "id": "v28.26",
                "versicle_number": 26,
                "text": "Farás também dois anéis de ouro, e os porás nas duas extremidades do peitoral, na sua borda que estiver junto ao éfode por dentro."
            },
            {
                "id": "v28.27",
                "versicle_number": 27,
                "text": "Farás também dois anéis de ouro, que porás nas duas ombreiras do éfode, abaixo, na frente dele, perto da sua juntura, sobre o cinto de obra esmerada do éfode."
            },
            {
                "id": "v28.28",
                "versicle_number": 28,
                "text": "E ligarão o peitoral com os seus anéis aos anéis do éfode por cima com um cordão de azul, para que esteja sobre o cinto de obra esmerada do éfode; e nunca se separará o peitoral do éfode."
            },
            {
                "id": "v28.29",
                "versicle_number": 29,
                "text": "Assim Aarão levará os nomes dos filhos de Israel no peitoral do juízo sobre o seu coração, quando entrar no santuário, para memória diante do Senhor continuamente."
            },
            {
                "id": "v28.30",
                "versicle_number": 30,
                "text": "Também porás no peitoral do juízo {note:k}Urim e Tumim, para que estejam sobre o coração de Aarão, quando entrar diante do Senhor: assim Aarão levará o juízo dos filhos de Israel sobre o seu coração diante do Senhor continuamente."
            },
            {
                "id": "v28.31",
                "versicle_number": 31,
                "text": "Também farás o manto do éfode todo de azul."
            },
            {
                "id": "v28.32",
                "versicle_number": 32,
                "text": "E o colar da cabeça estará no meio dele: este colar terá uma borda de obra tecida ao redor: como colar de cota de malha será nele, para que se não rompa."
            },
            {
                "id": "v28.33",
                "versicle_number": 33,
                "text": "E nas suas bordas farás romãs de azul, e de púrpura, e de carmesim, ao redor das suas bordas; e campainhas de ouro no meio delas ao redor."
            },
            {
                "id": "v28.34",
                "versicle_number": 34,
                "text": "Uma campainha de ouro, e uma romã, outra campainha de ouro, e outra romã, haverá nas bordas do manto ao redor,"
            },
            {
                "id": "v28.35",
                "versicle_number": 35,
                "text": "E estará sobre Aarão quando ministrar, para que se ouça o seu sonido, quando entrar no santuário diante do Senhor, e quando sair, para que não morra."
            },
            {
                "id": "v28.36",
                "versicle_number": 36,
                "text": "Também farás uma lâmina de ouro puro, e nela gravarás à maneira de gravuras de selos: {note:l}Santidade ao Senhor."
            },
            {
                "id": "v28.37",
                "versicle_number": 37,
                "text": "E atá-la-ás com um cordão de azul, de maneira que esteja na mitra, sobre a frente da mitra estará."
            },
            {
                "id": "v28.38",
                "versicle_number": 38,
                "text": "E estará sobre a testa de Aarão, para que Aarão leve a iniquidade das cousas santas, que os filhos de Israel santificarem em todas as ofertas de suas cousas santas; e estará continuamente na sua testa, para que tenham aceitação perante o Senhor."
            },
            {
                "id": "v28.39",
                "versicle_number": 39,
                "text": "Também farás túnica de linho fino: também farás uma mitra de linho fino: mas o cinto farás de obra de bordador."
            },
            {
                "id": "v28.40",
                "versicle_number": 40,
                "text": "Também farás túnicas aos filhos de Aarão, e far-lhes-ás cintos: também lhes farás tiaras, para glória e ornamento."
            },
            {
                "id": "v28.41",
                "versicle_number": 41,
                "text": "E vestirás com eles a Aarão teu irmão, e também seus filhos: e os ungirás e consagrarás, e os santificarás, para que me administrem o sacerdócio."
            },
            {
                "id": "v28.42",
                "versicle_number": 42,
                "text": "Faze-lhes também calções de linho, para cobrirem a carne nua: serão dos lombos até às coxas."
            },
            {
                "id": "v28.43",
                "versicle_number": 43,
                "text": "E estarão sobre Aarão e sobre seus filhos, quando entrarem na tenda da congregação, ou quando chegarem ao altar para ministrar no santuário, para que não levem iniquidade, e morram; isto será estatuto perpétuo para ele e para a sua semente depois dele."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v28.4",
                "text": "As vestes sacerdotais"
            },
            {
                "id": "s2",
                "next_versicle_id": "v28.30",
                "text": "Urim e Tumim"
            },
            {
                "id": "s3",
                "next_versicle_id": "v28.36",
                "text": "A lâmina de ouro puro"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:j} 28.11 ou a gravura"
            },
            {
                "id": "n2",
                "text": "{note:k} 28.30 isto é, as luzes e as perfeições"
            },
            {
                "id": "n3",
                "text": "{note:l} 28.36 Heb. Santo ao SENHOR"
            }
        ]
    }
}
