{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Deus fala com Moisés do meio da sarça ardente",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "E APASCENTAVA Moisés o rebanho de Jetro, seu sogro, sacerdote em Midiã; e levou o rebanho atrás do deserto, e veio ao monte de Deus, a Horebe."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "E apareceu-lhe o anjo do Senhor{note:1} em uma chama de fogo do meio duma sarça; e olhou, e eis que a sarça ardia no fogo, e a sarça não se consumia."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "E Moisés disse: Agora me virarei para lá, e verei esta grande visão, porque a sarça se não queima."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "E vendo o Senhor que se virava para lá a ver, bradou Deus a ele do meio da sarça, e disse: Moisés, Moisés. E ele disse: Eis-me aqui."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "E disse: Não te chegues para cá; tira os teus sapatos de teus pés; porque o lugar em que tu estás é terra santa."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Disse mais: Eu sou o Deus de teu pai, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó. E Moisés encobriu o seu rosto, porque temeu olhar para Deus."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "E disse o Senhor: Tenho visto atentamente a aflição do meu povo, que está no Egito, e tenho ouvido o seu clamor por causa dos seus exatores, porque conheci as suas dores."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Portanto desci para livrá-lo da mão dos egípcios, e para fazê-lo subir daquela terra, a uma terra boa e larga, a uma terra que mana leite e mel; ao lugar do cananeu, e do heteu, e do amorreu, e do ferezeu, e do heveu, e do jebuseu."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "E agora, eis que o clamor dos filhos de Israel chegou a mim, e também tenho visto a opressão com que os egípcios os oprimem."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Vem agora, pois, e eu te enviarei a Faraó, para que tires o meu povo (os filhos de Israel) do Egito."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Então Moisés disse a Deus: Quem sou eu, que vá a Faraó e tire do Egito os filhos de Israel?"
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "E Deus disse: Certamente eu serei contigo; e isto te será por sinal de que eu te enviei: Quando houveres tirado este povo do Egito, servireis a Deus, neste monte."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Então disse Moisés a Deus: Eis que quando vier aos filhos de Israel, e lhes disser: O Deus de vossos pais{note:2} me enviou a vós; e eles me disserem: Qual é o seu nome? Que lhes direi?"
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "E disse Deus a Moisés: EU SOU O QUE SOU.{note:3} Disse mais: Assim dirás aos filhos de Israel: EU SOU me enviou a vós."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E Deus disse mais a Moisés: Assim dirás aos filhos de Israel: O Senhor Deus de vossos pais, o Deus de Abraão, o Deus de Isaque, e o Deus de Jacó, me enviou a vós; este é meu nome eternamente, e este é meu memorial de geração em geração."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Vai, e ajunta os anciãos de Israel, e dize-lhes: O Senhor, o Deus de vossos pais, o Deus de Abraão, de Isaque e de Jacó, me apareceu, dizendo: Certamente vos tenho visitado, e visto o que vos é feito no Egito."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Portanto eu disse: Far-vos-ei subir da aflição do Egito à terra do cananeu, do heteu, e do amorreu, e do ferezeu, e do heveu, e do jebuseu, a uma terra que mana leite e mel."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "E ouvirão a tua voz; e irás, tu e os anciãos de Israel, ao rei do Egito, e dir-lhe-eis: O Senhor, o Deus dos hebreus, nos encontrou; agora pois deixa-nos ir caminho de três dias para o deserto, para que sacrifiquemos ao Senhor nosso Deus."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Eu sei, porém, que o rei do Egito não vos deixará ir, nem ainda por uma mão forte."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Porque eu estenderei a minha mão, e ferirei ao Egito com todas as minhas maravilhas que farei no meio dele; depois vos deixará ir."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "E eu darei graça a este povo aos olhos dos egípcios; e acontecerá que, quando sairdes, não saireis vazios,"
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "Porque cada mulher pedirá à sua vizinha e à sua hóspeda {note:f}vasos de prata, e fvasos de ouro, e vestidos, os quais poreis sobre vossos filhos e sobre vossas filhas; e despojareis ao Egito.{note:4}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "3.2 At 7.30-34"
            },
            {
                "id": "{note:2}",
                "text": "3.13 Êx 6.2-3"
            },
            {
                "id": "{note:3}",
                "text": "3.14 Ap 1.4,8"
            },
            {
                "id": "{note:f}",
                "text": "3.22 ou joias"
            },
            {
                "id": "{note:4}",
                "text": "3.21-22 Êx 12.35-36"
            }
        ]
    }
}
