{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 35,
        "chapter_reference": "",
        "chapter_title": "O sábado e as ofertas para o tabernáculo",
        "versicles": [
            {
                "id": "v35.1",
                "versicle_number": 1,
                "text": "ENTÃO fez Moisés ajuntar toda a congregação dos filhos de Israel, e disse-lhes: Estas são as palavras que o Senhor ordenou que se cumprissem."
            },
            {
                "id": "v35.2",
                "versicle_number": 2,
                "text": "Seis dias se trabalhará, mas o sétimo dia vos será santo, o sábado do repouso ao Senhor: todo aquele que fizer obra nele morrerá."
            },
            {
                "id": "v35.3",
                "versicle_number": 3,
                "text": "Não acendereis fogo em nenhuma das vossas moradas no dia de sábado.{note:1}"
            },
            {
                "id": "v35.4",
                "versicle_number": 4,
                "text": "Falou mais Moisés a toda a congregação dos filhos de Israel, dizendo: Esta é a palavra que o Senhor ordenou, dizendo:"
            },
            {
                "id": "v35.5",
                "versicle_number": 5,
                "text": "Tomai, do que vós tendes, uma oferta para o Senhor: cada um, cujo coração é voluntariamente disposto, a trará por oferta alçada ao Senhor; ouro, e prata, e cobre,"
            },
            {
                "id": "v35.6",
                "versicle_number": 6,
                "text": "Como também azul, e púrpura, e carmesim, e linho fino, e pelos de cabras,"
            },
            {
                "id": "v35.7",
                "versicle_number": 7,
                "text": "E peles de carneiros, tintas de vermelho, e peles de texugos, madeira de cetim,"
            },
            {
                "id": "v35.8",
                "versicle_number": 8,
                "text": "E azeite para a luminária, e especiarias para o azeite da unção, e para o incenso aromático,"
            },
            {
                "id": "v35.9",
                "versicle_number": 9,
                "text": "E pedras sardônicas, e pedras de engaste, para o éfode e para o peitoral."
            },
            {
                "id": "v35.10",
                "versicle_number": 10,
                "text": "E todos os sábios de coração entre vós virão, e farão tudo o que o Senhor tem mandado:"
            },
            {
                "id": "v35.11",
                "versicle_number": 11,
                "text": "O tabernáculo, a sua tenda, e a sua coberta, os seus colchetes, e as suas tábuas, as suas barras, as suas colunas, e as suas bases,"
            },
            {
                "id": "v35.12",
                "versicle_number": 12,
                "text": "A arca e os seus varais, o propiciatório e o véu da coberta,"
            },
            {
                "id": "v35.13",
                "versicle_number": 13,
                "text": "A mesa, e os seus varais, e todos os seus vasos; e os pães da proposição,"
            },
            {
                "id": "v35.14",
                "versicle_number": 14,
                "text": "E o castiçal da luminária, e os seus vasos, e as suas lâmpadas, e o azeite para a luminária,"
            },
            {
                "id": "v35.15",
                "versicle_number": 15,
                "text": "E o altar do incenso e os seus varais, e o azeite da unção, e o incenso aromático, e a coberta da porta à entrada do tabernáculo,"
            },
            {
                "id": "v35.16",
                "versicle_number": 16,
                "text": "O altar do holocausto, e o crivo de cobre que terá seus varais, e todos os seus vasos, a pia e a sua base,"
            },
            {
                "id": "v35.17",
                "versicle_number": 17,
                "text": "As cortinas do pátio, as suas colunas e as suas bases, e a coberta da porta do pátio,"
            },
            {
                "id": "v35.18",
                "versicle_number": 18,
                "text": "As estacas do tabernáculo, e as estacas do pátio, e as suas cordas,"
            },
            {
                "id": "v35.19",
                "versicle_number": 19,
                "text": "Os vestidos do ministério para ministrar no santuário, os vestidos santos de Aarão o sacerdote, e os vestidos de seus filhos, para administrarem o sacerdócio."
            },
            {
                "id": "v35.20",
                "versicle_number": 20,
                "text": "Então toda a congregação dos filhos de Israel saiu de diante de Moisés,"
            },
            {
                "id": "v35.21",
                "versicle_number": 21,
                "text": "E veio todo o homem, a quem o seu coração moveu, e todo aquele cujo espírito voluntariamente o excitou, e trouxeram a oferta alçada ao Senhor para a obra da tenda da congregação, e para todo o seu serviço, e para os vestidos santos."
            },
            {
                "id": "v35.22",
                "versicle_number": 22,
                "text": "E assim vieram homens e mulheres, todos dispostos de coração: trouxeram fivelas, e pendentes, e anéis, e braceletes, todo o vaso de ouro; e todo o homem oferecia oferta de ouro ao Senhor;"
            },
            {
                "id": "v35.23",
                "versicle_number": 23,
                "text": "E todo o homem que se achou com azul e púrpura, e carmesim e linho fino, e pelos de cabras, e peles de carneiro tintas de vermelho, e peles de texugos, os trazia;"
            },
            {
                "id": "v35.24",
                "versicle_number": 24,
                "text": "Todo aquele que oferecia oferta alçada de prata ou de metal, a trazia por oferta alçada ao Senhor; e todo aquele que se achava com madeira de cetim, a trazia para toda a obra do serviço."
            },
            {
                "id": "v35.25",
                "versicle_number": 25,
                "text": "E todas as mulheres sábias de coração fiavam com as suas mãos, e traziam o fiado, o azul e a púrpura, o carmesim e o linho fino."
            },
            {
                "id": "v35.26",
                "versicle_number": 26,
                "text": "E todas as mulheres, cujo coração as moveu em sabedoria, fiavam os pelos das cabras."
            },
            {
                "id": "v35.27",
                "versicle_number": 27,
                "text": "E os príncipes traziam pedras sardônicas, e pedras de engastes para o éfode e para o peitoral,"
            },
            {
                "id": "v35.28",
                "versicle_number": 28,
                "text": "E especiarias, e azeite para a luminária, e para o óleo da unção, e para o incenso aromático."
            },
            {
                "id": "v35.29",
                "versicle_number": 29,
                "text": "Todo o homem e mulher, cujo coração voluntariamente se moveu a trazer alguma cousa para toda a obra que o Senhor ordenara se fizesse pela mão de Moisés, aquilo trouxeram os filhos de Israel por oferta voluntária ao Senhor."
            },
            {
                "id": "v35.30",
                "versicle_number": 30,
                "text": "Depois disse Moisés aos filhos de Israel: Eis que o Senhor tem chamado por nome a Bezaleel, o filho de Uri, filho de Hur, da tribo de Judá."
            },
            {
                "id": "v35.31",
                "versicle_number": 31,
                "text": "E o espírito de Deus o encheu de sabedoria, entendimento e ciência em todo o artifício,"
            },
            {
                "id": "v35.32",
                "versicle_number": 32,
                "text": "E para inventar invenções, para trabalhar em ouro, e em prata, e em cobre,"
            },
            {
                "id": "v35.33",
                "versicle_number": 33,
                "text": "E em artifício de pedras para engastar, e em artifício de madeira, para trabalhar em toda a obra esmerada."
            },
            {
                "id": "v35.34",
                "versicle_number": 34,
                "text": "Também lhe tem disposto o coração para ensinar a outros: a ele e a Aoliabe, o filho de Aisamaque, da tribo de Dã."
            },
            {
                "id": "v35.35",
                "versicle_number": 35,
                "text": "Encheu-os de sabedoria do coração, para fazer toda a obra de mestre, e a mais engenhosa, e a do bordador, em azul, e em púrpura, em carmesim, e em linho fino, e a do tecelão: fazendo toda a obra, e inventando invenções."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v35.20",
                "text": "A prontidão do povo em trazer ofertas"
            },
            {
                "id": "s2",
                "next_versicle_id": "v35.30",
                "text": "Deus chama Bezaleel e Aoliabe"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "35.2-3 Êx 20.8-11; 23.12; 31.15; 34.21; Lv 23.3; Dt 5.12-15"
            }
        ]
    }
}
