{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 37,
        "chapter_reference": "",
        "chapter_title": "A arca",
        "versicles": [
            {
                "id": "v37.1",
                "versicle_number": 1,
                "text": "FEZ também Bezaleel a arca de madeira de cetim: o seu comprimento era de dois côvados e meio; e a sua largura dum côvado e meio; e a sua altura dum côvado e meio."
            },
            {
                "id": "v37.2",
                "versicle_number": 2,
                "text": "E cobriu-a de ouro puro por dentro e por fora; e fez-lhe uma coroa de ouro ao redor;"
            },
            {
                "id": "v37.3",
                "versicle_number": 3,
                "text": "E fundiu-lhe quatro argolas de ouro aos seus quatro cantos, num lado duas, e no outro lado duas argolas;"
            },
            {
                "id": "v37.4",
                "versicle_number": 4,
                "text": "E fez varais de madeira de cetim, e os cobriu de ouro;"
            },
            {
                "id": "v37.5",
                "versicle_number": 5,
                "text": "E meteu os varais pelas argolas aos lados da arca, para levar a arca."
            },
            {
                "id": "v37.6",
                "versicle_number": 6,
                "text": "Fez também de ouro puro o propiciatório: o seu comprimento era de dois côvados e meio, e a sua largura dum côvado e meio."
            },
            {
                "id": "v37.7",
                "versicle_number": 7,
                "text": "Fez também dois querubins de ouro; de obra batida os fez, às duas extremidades do propiciatório;"
            },
            {
                "id": "v37.8",
                "versicle_number": 8,
                "text": "Um querubim a uma extremidade desta banda, e o outro querubim à outra extremidade da outra banda: do mesmo propiciatório fez sair os querubins às duas extremidades deles."
            },
            {
                "id": "v37.9",
                "versicle_number": 9,
                "text": "E os querubins estendiam as asas por cima, cobrindo com as suas asas o propiciatório: e os seus rostos estavam defronte um do outro: os rostos dos querubins estavam virados para o propiciatório."
            },
            {
                "id": "v37.10",
                "versicle_number": 10,
                "text": "Fez também a mesa de madeira de cetim: o seu comprimento era de dois côvados, e a sua largura dum côvado, e a sua altura dum côvado e meio."
            },
            {
                "id": "v37.11",
                "versicle_number": 11,
                "text": "E cobriu-a de ouro puro, e fez-lhe uma coroa de ouro ao redor."
            },
            {
                "id": "v37.12",
                "versicle_number": 12,
                "text": "Fez-lhe também uma moldura da largura duma mão ao redor: e fez uma coroa de ouro ao redor da sua moldura."
            },
            {
                "id": "v37.13",
                "versicle_number": 13,
                "text": "Fundiu-lhe também quatro argolas de ouro; e pôs as argolas aos quatro cantos que estavam aos seus quatro pés."
            },
            {
                "id": "v37.14",
                "versicle_number": 14,
                "text": "Defronte da moldura estavam as argolas para os lugares dos varais, para levar a mesa."
            },
            {
                "id": "v37.15",
                "versicle_number": 15,
                "text": "Fez também os varais de madeira de cetim, e os cobriu de ouro, para levar a mesa."
            },
            {
                "id": "v37.16",
                "versicle_number": 16,
                "text": "E fez os vasos que haviam de estar sobre a mesa, os seus pratos, e as suas colheres, e as suas escudelas, e as suas {note:u}cobertas, com que se haviam de cobrir, de ouro puro."
            },
            {
                "id": "v37.17",
                "versicle_number": 17,
                "text": "Fez também o castiçal de ouro puro: de obra batida fez este castiçal: o seu pé, e as suas canas, os seus copos, as suas maçãs, e as suas flores da mesma peça."
            },
            {
                "id": "v37.18",
                "versicle_number": 18,
                "text": "Seis canas saíam dos seus lados: três canas do castiçal, de um lado dele, e três canas do castiçal, do outro lado."
            },
            {
                "id": "v37.19",
                "versicle_number": 19,
                "text": "Numa cana estavam três copos a modo de amêndoas, uma maçã e uma flor, e noutra cana três copos a modo de amêndoas, uma maçã e uma flor: assim para as seis canas que saíam do castiçal."
            },
            {
                "id": "v37.20",
                "versicle_number": 20,
                "text": "Mas no mesmo castiçal havia quatro copos a modo de amêndoas com as suas maçãs e com as suas flores."
            },
            {
                "id": "v37.21",
                "versicle_number": 21,
                "text": "E era uma maçã debaixo de duas canas do mesmo; e outra maçã debaixo de duas canas do mesmo; e mais uma maçã debaixo de duas canas do mesmo: assim se fez para as seis canas, que saíam dele."
            },
            {
                "id": "v37.22",
                "versicle_number": 22,
                "text": "As suas maçãs e as suas canas eram do mesmo: tudo era uma obra batida de ouro puro."
            },
            {
                "id": "v37.23",
                "versicle_number": 23,
                "text": "E fez-lhe sete lâmpadas: os seus {note:v}espevitadores e os seus {note:w}apagadores eram de ouro puro."
            },
            {
                "id": "v37.24",
                "versicle_number": 24,
                "text": "Dum talento de ouro puro o fez, e todos os seus vasos."
            },
            {
                "id": "v37.25",
                "versicle_number": 25,
                "text": "E fez o altar do incenso de madeira de cetim: dum côvado era o seu comprimento, e de um côvado a sua largura, quadrado; e de dois côvados a sua altura: dele mesmo eram feitas as suas pontas."
            },
            {
                "id": "v37.26",
                "versicle_number": 26,
                "text": "E cobriu-o de ouro puro, a sua coberta, e as suas paredes ao redor, e as suas pontas: e fez-lhe uma coroa de ouro ao redor."
            },
            {
                "id": "v37.27",
                "versicle_number": 27,
                "text": "Fez-lhe também duas argolas de ouro debaixo da sua coroa, nos seus dois cantos, de ambos os seus lados, para os lugares dos varais, para levá-lo com eles."
            },
            {
                "id": "v37.28",
                "versicle_number": 28,
                "text": "E os varais fez de madeira de cetim, e os cobriu de ouro."
            },
            {
                "id": "v37.29",
                "versicle_number": 29,
                "text": "Também fez o azeite santo da unção, e o incenso aromático, puro, de obra do perfumista."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v37.6",
                "text": "O propiciatório"
            },
            {
                "id": "s2",
                "next_versicle_id": "v37.10",
                "text": "A mesa"
            },
            {
                "id": "s3",
                "next_versicle_id": "v37.17",
                "text": "O castiçal"
            }
        ],
        "notes": [
            {
                "id": "{note:u}",
                "text": "37.16 ou tigelas, com que se haviam de derramar"
            },
            {
                "id": "{note:v}",
                "text": "37.23 Heb. tenazes"
            },
            {
                "id": "{note:w}",
                "text": "37.23 ou espevitadores"
            }
        ]
    }
}
