{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 38,
        "chapter_reference": "",
        "chapter_title": "O altar do holocausto",
        "versicles": [
            {
                "id": "v38.1",
                "versicle_number": 1,
                "text": "FEZ também o altar do holocausto de madeira de cetim: de cinco côvados era o seu comprimento, e de cinco côvados a sua largura, quadrado; e de três côvados a sua altura."
            },
            {
                "id": "v38.2",
                "versicle_number": 2,
                "text": "E fez-lhe as suas pontas aos seus quatro cantos; do mesmo eram as suas pontas; e cobriu-o de cobre."
            },
            {
                "id": "v38.3",
                "versicle_number": 3,
                "text": "Fez também todos os vasos do altar: os caldeirões, e as pás, e as bacias, e os garfos, e os braseiros: todos os seus vasos fez de cobre."
            },
            {
                "id": "v38.4",
                "versicle_number": 4,
                "text": "Fez também para o altar um crivo de cobre, de obra de rede, na sua cercadura debaixo, até ao meio dele."
            },
            {
                "id": "v38.5",
                "versicle_number": 5,
                "text": "E fundiu quatro argolas às quatro extremidades do crivo de cobre, para os lugares dos varais."
            },
            {
                "id": "v38.6",
                "versicle_number": 6,
                "text": "E fez os varais de madeira de cetim, e os cobriu de cobre."
            },
            {
                "id": "v38.7",
                "versicle_number": 7,
                "text": "E meteu os varais pelas argolas aos lados do altar, para levá-lo com eles: fê-lo oco de tábuas."
            },
            {
                "id": "v38.8",
                "versicle_number": 8,
                "text": "Fez também a pia de cobre com a sua base de cobre, dos espelhos das mulheres que se ajuntavam, ajuntando-se à porta da tenda da congregação."
            },
            {
                "id": "v38.9",
                "versicle_number": 9,
                "text": "Fez também o pátio da banda do meio-dia ao sul: as cortinas do pátio eram de linho fino torcido, de cem côvados."
            },
            {
                "id": "v38.10",
                "versicle_number": 10,
                "text": "As suas vinte colunas e as suas vinte bases eram de cobre: os colchetes destas colunas e as suas molduras eram de prata;"
            },
            {
                "id": "v38.11",
                "versicle_number": 11,
                "text": "E da banda do norte cortinas de cem côvados; as suas vinte colunas e as suas vinte bases eram de cobre, os colchetes das colunas e as suas molduras eram de prata."
            },
            {
                "id": "v38.12",
                "versicle_number": 12,
                "text": "E da banda do ocidente cortinas de cinquenta côvados; as suas colunas dez, e as suas bases dez: os colchetes das colunas e as suas molduras eram de prata."
            },
            {
                "id": "v38.13",
                "versicle_number": 13,
                "text": "E da banda oriental, ao oriente, cortinas de cinquenta côvados."
            },
            {
                "id": "v38.14",
                "versicle_number": 14,
                "text": "As cortinas desta banda da porta eram de quinze côvados: as suas colunas três e as suas bases três."
            },
            {
                "id": "v38.15",
                "versicle_number": 15,
                "text": "E da outra banda da porta do pátio, de ambos os lados, eram cortinas de quinze côvados: as suas colunas três e as suas bases três."
            },
            {
                "id": "v38.16",
                "versicle_number": 16,
                "text": "Todas as cortinas do pátio ao redor eram de linho fino torcido."
            },
            {
                "id": "v38.17",
                "versicle_number": 17,
                "text": "E as bases das colunas eram de cobre: os colchetes das colunas e as suas molduras eram de prata; e a coberta das suas cabeças de prata; e todas as colunas do pátio eram cingidas de prata."
            },
            {
                "id": "v38.18",
                "versicle_number": 18,
                "text": "E a coberta da porta do pátio era de obra de bordador, de azul, e de púrpura, e de carmesim, e de linho fino torcido; e o comprimento, era de vinte côvados, e a altura, na largura, de cinco côvados, defronte das cortinas do pátio."
            },
            {
                "id": "v38.19",
                "versicle_number": 19,
                "text": "E as suas quatro colunas e as suas quatro bases eram de cobre, os seus colchetes de prata, e a coberta das suas cabeças, e as suas molduras, de prata."
            },
            {
                "id": "v38.20",
                "versicle_number": 20,
                "text": "E todas as estacas do tabernáculo e do pátio ao redor eram de cobre."
            },
            {
                "id": "v38.21",
                "versicle_number": 21,
                "text": "Esta é a enumeração das cousas contadas do tabernáculo do testemunho, que por ordem de Moisés foram contadas para o ministério dos levitas por mão de Itamar, filho de Aarão o sacerdote."
            },
            {
                "id": "v38.22",
                "versicle_number": 22,
                "text": "Fez pois Bezaleel, o filho de Uri, filho de Hur, da tribo de Judá, tudo quanto o Senhor tinha ordenado a Moisés."
            },
            {
                "id": "v38.23",
                "versicle_number": 23,
                "text": "E com ele Aoliabe, o filho de Aisamaque, da tribo de Dã, um mestre de obras, e engenhoso artífice, e bordador em azul, e em púrpura e em carmesim e em linho fino."
            },
            {
                "id": "v38.24",
                "versicle_number": 24,
                "text": "Todo o ouro gasto na obra em toda a obra do santuário, a saber, o ouro da oferta, foi vinte e nove talentos e setecentos e trinta siclos, conforme ao siclo do santuário;"
            },
            {
                "id": "v38.25",
                "versicle_number": 25,
                "text": "E a prata dos arrolados da congregação foi cem talentos e mil e setecentos e setenta e cinco siclos, conforme ao siclo do santuário;"
            },
            {
                "id": "v38.26",
                "versicle_number": 26,
                "text": "Um beca por cada cabeça, isto é, meio siclo,{note:1} conforme ao siclo do santuário: de qualquer que passava aos arrolados, da idade de vinte anos e acima, que foram seiscentos e três mil e quinhentos e cinquenta.{note:2}"
            },
            {
                "id": "v38.27",
                "versicle_number": 27,
                "text": "E houve cem talentos de prata para fundir as bases do santuário e as bases do véu: para cem bases eram cem talentos; um talento para cada base."
            },
            {
                "id": "v38.28",
                "versicle_number": 28,
                "text": "Mas dos mil e setecentos e setenta e cinco siclos fez os colchetes das colunas, e cobriu as suas cabeças, e as cingiu de molduras."
            },
            {
                "id": "v38.29",
                "versicle_number": 29,
                "text": "E o cobre da oferta foi setenta talentos e dois mil e quatrocentos siclos."
            },
            {
                "id": "v38.30",
                "versicle_number": 30,
                "text": "E dele fez as bases da porta da tenda da congregação e o altar de cobre, e o crivo de cobre para ele e todos os vasos do altar,"
            },
            {
                "id": "v38.31",
                "versicle_number": 31,
                "text": "E as bases do pátio ao redor, e as bases da porta do pátio, e todas as estacas do tabernáculo e todas as estacas do pátio ao redor."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v38.9",
                "text": "O pátio"
            },
            {
                "id": "s2",
                "next_versicle_id": "v38.21",
                "text": "A enumeração das cousas do tabernáculo"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "38.26 Mt 17.24"
            },
            {
                "id": "{note:2}",
                "text": "38.25-26 Êx 30.11-16"
            }
        ]
    }
}
