{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "Moisés e Aarão falam a Faraó",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "E DEPOIS foram Moisés e Aarão, e disseram a Faraó: Assim diz o Senhor Deus de Israel: Deixa ir o meu povo, para que me celebre uma festa no deserto."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Mas Faraó disse: Quem é o {note:g}Senhor, cuja voz eu ouvirei, para deixar ir Israel? Não conheço o Senhor, nem tão pouco deixarei ir Israel."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "E eles disseram: O Deus dos hebreus nos encontrou; portanto deixa-nos agora ir caminho de três dias ao deserto, para que ofereçamos sacrifícios ao Senhor e ele não venha sobre nós com pestilência ou com espada."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Então disse-lhes o rei do Egito: Moisés e Aarão, por que fazeis cessar o povo das suas obras? ide a vossas cargas."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "E disse também Faraó: Eis que o povo da terra já é muito, e vós os fazeis abandonar as suas cargas."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Portanto deu ordem Faraó naquele mesmo dia aos exatores do povo, e aos seus oficiais, dizendo:"
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Daqui em diante não torneis a dar palha ao povo, para fazer, tijolos, como fizestes ontem e anteontem; vão eles mesmos, e colham palha para si."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "E lhes imporeis a conta dos tijolos que fizeram ontem, e anteontem; nada diminuireis dela, porque eles estão ociosos; por isso clamam, dizendo: Vamos, sacrifiquemos ao nosso Deus."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Agrave-se o serviço sobre estes homens, para que se ocupem nele, e não confiem em palavras de mentira."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Então saíram os exatores do povo, e seus oficiais, e falaram ao povo, dizendo: Assim diz Faraó: Eu não vos darei palha;"
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "Ide vós mesmos, e tomai vós palha donde a achardes; porque nada se diminuirá de vosso serviço."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Então o povo se espalhou por toda a terra do Egito, a colher restolho em lugar de palha."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "E os exatores os apertavam, dizendo: Acabei vossa obra, a tarefa de cada dia, como quando havia palha."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "E foram açoitados os oficiais dos filhos de Israel, que os exatores de Faraó tinham posto sobre eles, dizendo estes: Por que não acabastes vossa tarefa ontem e hoje, fazendo tijolos como antes?"
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "Pelo que foram-se os oficiais dos filhos de Israel, e clamaram a Faraó, dizendo: Por que fazes assim a teus servos?"
            },
            {
                "id": "v5.16",
                "versicle_number": 16,
                "text": "Palha não se dá a teus servos, e nos dizem: Fazei tijolos; e eis que teus servos são açoitados; porém o teu povo tem a culpa."
            },
            {
                "id": "v5.17",
                "versicle_number": 17,
                "text": "Mas ele disse: Vós sois ociosos; vós sois ociosos; por isso dizeis: Vamos, sacrifiquemos ao Senhor."
            },
            {
                "id": "v5.18",
                "versicle_number": 18,
                "text": "Ide pois agora, trabalhai; palha porém não se vos dará; contudo, dareis a conta dos tijolos."
            },
            {
                "id": "v5.19",
                "versicle_number": 19,
                "text": "Então os oficiais dos filhos de Israel viram-se em aflição, porquanto se dizia: Nada diminuireis de vossos tijolos, da tarefa do dia no seu dia."
            },
            {
                "id": "v5.20",
                "versicle_number": 20,
                "text": "E encontraram a Moisés e a Aarão, que estavam defronte deles, quando saíram de Faraó."
            },
            {
                "id": "v5.21",
                "versicle_number": 21,
                "text": "E disseram-lhes: O Senhor atente sobre vós, e julgue isso, porquanto fizestes o nosso cheiro repelente diante de Faraó, e diante de seus servos, dando-lhes a espada nas mãos, para nos matar."
            },
            {
                "id": "v5.22",
                "versicle_number": 22,
                "text": "Então tornou Moisés ao Senhor, e disse: Senhor! por que fizeste mal a este povo? por que me enviaste?"
            },
            {
                "id": "v5.23",
                "versicle_number": 23,
                "text": "Porque desde que entrei a Faraó, para falar em teu nome, ele maltratou a este povo; e de nenhuma sorte livraste o teu povo."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v5.6",
                "text": "Faraó aflige os israelitas"
            },
            {
                "id": "s2",
                "next_versicle_id": "v5.20",
                "text": "Os israelitas queixam-se de Moisés e Aarão"
            }
        ],
        "notes": [
            {
                "id": "{note:g}",
                "text": "5.2 Heb. JEOVÁ"
            }
        ]
    }
}
