{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "O coração de Faraó mostra-se endurecido",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "ENTÃO disse o Senhor a Moisés: Eis que te tenho posto por Deus sobre Faraó, e Aarão, teu irmão, será o teu profeta."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "Tu falarás tudo o que eu te mandar; e Aarão teu irmão falará a Faraó, que deixe ir os filhos de Israel da sua terra."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "Eu, porém, endurecerei o coração de Faraó, e multiplicarei na terra do Egito os meus sinais{note:1} e as minhas maravilhas."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "Faraó, porém, não vos ouvirá; e eu porei minha mão sobre o Egito, e tirarei os meus exércitos, o meu povo, os filhos de Israel, da terra do Egito, com grandes juízos."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "Então os egípcios saberão que eu sou o Senhor, quando estender a minha mão sobre o Egito, e tirar os filhos de Israel do meio deles."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Então fez assim Moisés e Aarão, como o Senhor lhes ordenara, assim fizeram."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "E Moisés era da idade de oitenta anos, e Aarão da idade de oitenta e três anos, quando falaram a Faraó."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "E o Senhor falou a Moisés e a Aarão, dizendo:"
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "Quando Faraó vos falar, dizendo: Fazei por vós algum milagre; dirás a Aarão: Toma a tua vara, e lança-a diante de Faraó; e se tornará em serpente."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "Então Moisés e Aarão entraram a Faraó, e fizeram assim como o Senhor ordenara; e lançou Aarão a sua vara diante de Faraó, e diante dos seus servos, e tornou-se em serpente."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "E Faraó também chamou os sábios e encantadores; e os magos do Egito fizeram também o mesmo com os seus encantamentos."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "Porque cada um lançou sua vara, e tornaram-se em serpentes; mas a vara de Aarão tragou as varas deles."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "Porém o coração de Faraó se endureceu, e não os ouviu, como o Senhor tinha dito."
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "Então disse o Senhor a Moisés: O coração de Faraó está {note:i}obstinado; recusa deixar ir o povo."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "Vai pela manhã a Faraó; eis que ele sairá às águas; põe-te em frente dele na praia do rio, e tomarás em tua mão a vara que se tornou em cobra."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "E lhe dirás: O Senhor, o Deus dos hebreus, me tem enviado a ti, dizendo: Deixa ir o meu povo, para que me sirva no deserto; porém eis que até agora não tens ouvido."
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "Assim diz o Senhor: Nisto saberás que eu sou o senhor: Eis que eu com esta vara, que tenho em minha mão, ferirei as águas que estão no rio, e tornar-se-ão em sangue.{note:2}"
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "E os peixes, que estão no rio, morrerão, e o rio cheirará mal; e os egípcios nausear-se-ão, bebendo a água do rio."
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "Disse mais o Senhor a Moisés: Dize a Aarão: Toma tua vara, e estende a tua mão sobre as águas do Egito, sobre as suas correntes, sobre os seus rios, e sobre os seus tanques, e sobre todo o ajuntamento das suas águas, para que se tornem em sangue; e haja sangue em toda a terra do Egito, assim nos vasos de madeira como nos de pedra."
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "E Moisés e Aarão fizeram assim como o Senhor tinha mandado; e levantou a vara, e feriu as águas que estavam no rio, diante dos olhos de Faraó, e diante dos olhos de seus servos; e todas as águas do rio se tornaram em sangue."
            },
            {
                "id": "v7.21",
                "versicle_number": 21,
                "text": "E os peixes, que estavam no rio, morreram, e o rio fedeu, e os egípcios não podiam beber a água do rio; e houve sangue por toda a terra do Egito."
            },
            {
                "id": "v7.22",
                "versicle_number": 22,
                "text": "Porém os magos do Egito também fizeram o mesmo com os seus encantamentos; de maneira que o coração de Faraó se endureceu, e não os ouviu, como o Senhor tinha dito."
            },
            {
                "id": "v7.23",
                "versicle_number": 23,
                "text": "E virou-se Faraó, e foi para sua casa; nem ainda nisto pôs seu coração."
            },
            {
                "id": "v7.24",
                "versicle_number": 24,
                "text": "E todos os egípcios cavaram poços junto ao rio, para beberem água; porquanto não podiam beber das águas do rio."
            },
            {
                "id": "v7.25",
                "versicle_number": 25,
                "text": "Assim se cumpriram sete dias, depois que o Senhor ferira o rio."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v7.19",
                "text": "A primeira praga: as águas tornam-se em sangue"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "7.3 At 7.36"
            },
            {
                "id": "{note:i}",
                "text": "7.14 ou pesado"
            },
            {
                "id": "{note:2}",
                "text": "7.17 Ap 16.4"
            }
        ]
    }
}
