{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 29,
        "chapter_reference": "",
        "chapter_title": "Profecia contra o Egito",
        "versicles": [
            {
                "id": "v29.1",
                "versicle_number": 1,
                "text": "NO décimo ano, no décimo mês, no dia doze do mês, veio a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v29.2",
                "versicle_number": 2,
                "text": "Filho do homem, dirige o teu rosto contra Faraó, rei do Egito, e profetiza contra ele e contra todo o Egito."
            },
            {
                "id": "v29.3",
                "versicle_number": 3,
                "text": "Fala, e dize: Assim diz o Senhor JEOVÁ: Eis-me contra ti, ó Faraó, rei do Egito, grande {note:c}dragão, que pousas no meio dos teus rios, e que dizes: O meu rio é meu, e eu o fiz para mim."
            },
            {
                "id": "v29.4",
                "versicle_number": 4,
                "text": "Mas eu porei anzóis em teus queixos, e prenderei o peixe dos teus rios às tuas escamas; e todo o peixe dos teus rios se pegará às tuas escamas."
            },
            {
                "id": "v29.5",
                "versicle_number": 5,
                "text": "E te deixarei no deserto, a ti e a todo o peixe dos teus rios; sobre a face do campo cairás: não serás recolhido nem ajuntado: aos animais da terra e às aves do céu te dei por mantimento."
            },
            {
                "id": "v29.6",
                "versicle_number": 6,
                "text": "E saberão todos os moradores do Egito que eu sou o Senhor, porque se tornaram um bordão de cana para a casa de Israel."
            },
            {
                "id": "v29.7",
                "versicle_number": 7,
                "text": "Tomando-te eles pela mão, te quebraste, e lhes rasgaste todo o ombro, e, encostando-se eles a ti, te quebraste, tornando imóveis todos os seus lombos."
            },
            {
                "id": "v29.8",
                "versicle_number": 8,
                "text": "Portanto, assim diz o Senhor JEOVÁ: Eis que eu trarei sobre ti a espada, e separarei de ti homem e animal."
            },
            {
                "id": "v29.9",
                "versicle_number": 9,
                "text": "E a terra do Egito se tornará em assolação e deserto; e saberão que eu sou o Senhor, porque disseste: O rio é meu, e eu o fiz."
            },
            {
                "id": "v29.10",
                "versicle_number": 10,
                "text": "Portanto, eis que eu estou contra ti e contra os teus rios; e tornarei a terra do Egito em desertas e assoladas solidões, desde a torre de Sevene até aos confins da Etiópia."
            },
            {
                "id": "v29.11",
                "versicle_number": 11,
                "text": "Não passará por ela pé de homem, nem pé de animal passará por ela, nem será habitada quarenta anos."
            },
            {
                "id": "v29.12",
                "versicle_number": 12,
                "text": "Porquanto tornarei a terra do Egito em assolação no meio das terras assoladas; e das suas cidades no meio das cidades desertas se tornarão em assolação por quarenta anos; e espalharei os egípcios entre as nações, e os derramarei pelas terras."
            },
            {
                "id": "v29.13",
                "versicle_number": 13,
                "text": "Mas assim diz o Senhor JEOVÁ: Ao cabo de quarenta anos ajuntarei os egípcios dentre os povos entre os quais foram espalhados."
            },
            {
                "id": "v29.14",
                "versicle_number": 14,
                "text": "E removerei o cativeiro dos egípcios, e os farei voltar à terra de Patros, à terra do seu comércio; e serão ali um reino baixo."
            },
            {
                "id": "v29.15",
                "versicle_number": 15,
                "text": "Mais baixo se fará do que os outros reinos, e nunca mais se exalçará sobre as nações; porque os diminuirei, para que não dominem sobre as nações."
            },
            {
                "id": "v29.16",
                "versicle_number": 16,
                "text": "E não terá mais da casa de Israel a confiança, para lhes trazer à lembrança a sua iniquidade, quando olharem para trás deles; antes saberão que eu sou o Senhor JEOVÁ."
            },
            {
                "id": "v29.17",
                "versicle_number": 17,
                "text": "E sucedeu que, no ano vinte e sete, no mês primeiro, no primeiro dia do mês, veio a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v29.18",
                "versicle_number": 18,
                "text": "Filho do homem, Nabucodonosor, rei de Babilônia, fez com que o seu exército prestasse um grande serviço contra Tiro; toda a cabeça se tornou calva, e todo o ombro se pelou: e não houve paga de Tiro para ele, nem para o seu exército, pelo serviço que prestou contra ela."
            },
            {
                "id": "v29.19",
                "versicle_number": 19,
                "text": "Portanto, assim diz o Senhor JEOVÁ: Eis que eu darei a Nabucodonosor, rei de Babilônia, a terra do Egito; e levará a sua multidão, e tomará o seu despojo, e roubará a sua presa, e isto será a paga para o seu exército."
            },
            {
                "id": "v29.20",
                "versicle_number": 20,
                "text": "Por paga do seu trabalho, com que serviu contra ela, lhe dei a terra do Egito, visto que trabalharam por mim, diz o Senhor JEOVÁ."
            },
            {
                "id": "v29.21",
                "versicle_number": 21,
                "text": "Naquele dia farei brotar o poder na casa de Israel, e te darei abrimento da boca no meio deles; e saberão que eu sou o Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:c} 29.3 ou crocodilo"
            }
        ]
    }
}
