{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 31,
        "chapter_reference": "",
        "chapter_title": "Outra profecia contra Faraó, rei do Egito",
        "versicles": [
            {
                "id": "v31.1",
                "versicle_number": 1,
                "text": "E SUCEDEU, no ano undécimo, no terceiro mês, ao primeiro do mês, que veio a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v31.2",
                "versicle_number": 2,
                "text": "Filho do homem, dize a Faraó, rei do Egito, e à sua multidão: A quem és semelhante na tua grandeza?"
            },
            {
                "id": "v31.3",
                "versicle_number": 3,
                "text": "Eis que a Assíria era um cedro no Líbano, de ramos formosos, de sombrosa ramagem e de alta estatura, e o seu topo estava entre os ramos espessos."
            },
            {
                "id": "v31.4",
                "versicle_number": 4,
                "text": "As águas o fizeram crescer, o abismo o exalçou: as suas correntes corriam em torno da sua plantação, e ela enviava os regatos a todas as árvores do campo."
            },
            {
                "id": "v31.5",
                "versicle_number": 5,
                "text": "Por isso se elevou a sua estatura sobre todas as árvores do campo, e se multiplicaram os seus ramos, e se alongaram as suas varas, por causa das muitas águas que enviava."
            },
            {
                "id": "v31.6",
                "versicle_number": 6,
                "text": "Todas as aves do céu se aninhavam nos seus ramos, e todos os animais do campo geravam debaixo dos seus ramos, e todos os grandes povos se assentavam à sua sombra."
            },
            {
                "id": "v31.7",
                "versicle_number": 7,
                "text": "Assim era ele formoso na sua grandeza, na extensão dos seus ramos, porque a sua raiz estava junto às muitas águas."
            },
            {
                "id": "v31.8",
                "versicle_number": 8,
                "text": "Os cedros não o podiam escurecer no jardim de Deus;{note:1} as faias não igualavam os seus ramos, e os castanheiros não eram como os seus renovos: nenhuma árvore no jardim de Deus se assemelhou a ele na sua formosura."
            },
            {
                "id": "v31.9",
                "versicle_number": 9,
                "text": "Formoso o fiz com a multidão dos seus ramos: e todas as árvores do Éden, que estavam no jardim de Deus tiveram inveja dele."
            },
            {
                "id": "v31.10",
                "versicle_number": 10,
                "text": "Portanto assim diz o Senhor JEOVÁ: Como te elevaste na tua estatura, e se levantou o seu topo no meio dos espessos ramos, e o seu coração se exalçou na sua altura,"
            },
            {
                "id": "v31.11",
                "versicle_number": 11,
                "text": "Eu o entregarei na mão da mais poderosa das nações, que lhe dará o tratamento merecido; pela sua impiedade o lançarei fora."
            },
            {
                "id": "v31.12",
                "versicle_number": 12,
                "text": "E estranhos, os mais formidáveis das nações, o cortaram, e o deixaram: caíram os seus ramos sobre os montes e por todos os vales, e os seus renovos foram quebrados por todas as correntes da terra; e todos os povos da terra se retiraram da sua sombra, e o deixaram."
            },
            {
                "id": "v31.13",
                "versicle_number": 13,
                "text": "Todas as aves do céu habitavam sobre a sua ruína, e todos os animais do campo se acolheram sob os seus ramos;"
            },
            {
                "id": "v31.14",
                "versicle_number": 14,
                "text": "Para que todas as árvores junto às águas não se exaltem na sua estatura, nem levantem o seu topo no meio dos ramos espessos, nem as que bebem as águas venham a confiar em si, por causa da sua altura; porque todos estão entregues à morte, até à terra mais baixa, no meio dos filhos dos homens, com os que descem à cova."
            },
            {
                "id": "v31.15",
                "versicle_number": 15,
                "text": "Assim diz o Senhor JEOVÁ: No dia em que ele desceu ao inferno, fiz eu que houvesse luto; fiz cobrir o abismo, por sua causa, e retive as suas correntes, e elas detiveram-se; e cobri o Líbano de preto por causa dele, e todas as árvores do campo por causa dele desfaleceram."
            },
            {
                "id": "v31.16",
                "versicle_number": 16,
                "text": "Ao som da sua queda fiz tremer as nações, quando o fiz descer ao inferno com os que descem à cova; e todas as árvores do Éden, a flor e o melhor do Líbano, todas as que bebem águas, se consolavam na terra mais baixa."
            },
            {
                "id": "v31.17",
                "versicle_number": 17,
                "text": "Também estes com ele descerão ao inferno, a juntar-se aos que foram traspassados a espada: sim, aos que foram seu braço, e que estavam assentados à sombra no meio das nações."
            },
            {
                "id": "v31.18",
                "versicle_number": 18,
                "text": "A quem pois és semelhante em glória e em grandeza entre as árvores do Éden? Todavia descerás com as árvores do Éden à terra mais baixa; no meio dos incircuncisos jazerás com os que foram traspassados à espada: este é Faraó e toda a sua multidão, diz o Senhor JEOVÁ."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 31.8 Gn 2.9"
            }
        ]
    }
}
