{
    "book": {
        "id": "Ez",
        "book_number": 26,
        "new_testament": false,
        "num_chapters": 48,
        "book_name": "EZEQUIEL",
        "book_full_name": "EZEQUIEL"
    },
    "chapter": {
        "chapter_number": 47,
        "chapter_reference": "",
        "chapter_title": "A torrente das águas purificadoras",
        "versicles": [
            {
                "id": "v47.1",
                "versicle_number": 1,
                "text": "DEPOIS disto me fez voltar à entrada da casa, e eis que saíam umas águas{note:1} debaixo do umbral da casa, para o oriente; porque a face da casa olhava para o oriente, e as águas vinham debaixo, desde a banda direita da casa, da banda do sul do altar."
            },
            {
                "id": "v47.2",
                "versicle_number": 2,
                "text": "E ele me tirou pelo caminho da porta do norte, e me fez dar uma volta pelo caminho de fora, até a porta exterior, pelo caminho que olha para o oriente; e eis que corriam umas águas desde a banda direita."
            },
            {
                "id": "v47.3",
                "versicle_number": 3,
                "text": "E saiu aquele homem para o oriente, tendo na mão um cordel de medir; e mediu mil côvados, e me fez passar pelas águas, águas que me davam pelos artelhos."
            },
            {
                "id": "v47.4",
                "versicle_number": 4,
                "text": "E mediu mais mil, e me fez passar pelas águas, águas que me davam pelos joelhos; e mediu mais mil, e me fez passar por águas que me davam pelos lombos."
            },
            {
                "id": "v47.5",
                "versicle_number": 5,
                "text": "E mediu mais mil, e era um ribeiro, que eu não podia atravessar, porque as águas eram profundas, águas que se deviam passar a nado, ribeiro pelo qual não se podia passar."
            },
            {
                "id": "v47.6",
                "versicle_number": 6,
                "text": "E me disse: Viste, filho do homem? Então me levou, e me tornou a trazer à margem do ribeiro."
            },
            {
                "id": "v47.7",
                "versicle_number": 7,
                "text": "E, tornando eu, eis que à margem do ribeiro havia uma grande abundância de árvores, de uma e de outra banda."
            },
            {
                "id": "v47.8",
                "versicle_number": 8,
                "text": "Então me disse: Estas águas saem para a região oriental, e descem à campina, e entram no mar; e, sendo levadas ao mar, sararão as águas."
            },
            {
                "id": "v47.9",
                "versicle_number": 9,
                "text": "E será que toda a criatura vivente que vier por onde quer que entrarem estes dois ribeiros, viverá, e haverá muitíssimo peixe; porque lá chegarão estas águas, e sararão, e viverá tudo por onde quer que entrar este ribeiro."
            },
            {
                "id": "v47.10",
                "versicle_number": 10,
                "text": "Será também que os pescadores estarão junto dele; desde Engedi até En-Eglaim, haverá lugar para estender as redes; o seu peixe, segundo a sua espécie, será como o peixe do mar grande, em multidão excessiva."
            },
            {
                "id": "v47.11",
                "versicle_number": 11,
                "text": "Mas os seus charcos e os seus lamaceiros não sararão; serão deixados para sal."
            },
            {
                "id": "v47.12",
                "versicle_number": 12,
                "text": "E junto do ribeiro, à sua margem, de uma e de outra banda, subirá toda a sorte de árvore que dá fruto para se comer: não cairá a sua folha, nem perecerá o seu fruto: nos seus meses produzirá novos frutos, porque as suas águas saem do santuário; e o seu fruto servirá de alimento e a sua folha de remédio."
            },
            {
                "id": "v47.13",
                "versicle_number": 13,
                "text": "Assim diz o Senhor JEOVÁ: Este será o termo conforme o qual tomareis a terra em herança, segundo as doze tribos de Israel, José terá duas partes."
            },
            {
                "id": "v47.14",
                "versicle_number": 14,
                "text": "E vós a herdareis, tanto um como o outro; pois sobre ela levantei a minha mão, para a dar a vossos pais: assim que esta mesma terra vos cairá a vós em herança."
            },
            {
                "id": "v47.15",
                "versicle_number": 15,
                "text": "E este será o termo da terra, da banda do norte: desde o mar grande, caminho de Hetlom, até à entrada de Zedade;"
            },
            {
                "id": "v47.16",
                "versicle_number": 16,
                "text": "Hamate, Berota, Sibraim, que estão entre o termo de Damasco e entre o termo de Hamate: Hazer-Haticom, que está junto ao termo de Haurã."
            },
            {
                "id": "v47.17",
                "versicle_number": 17,
                "text": "E o termo desde o mar será Hazer-Enom, no termo de Damasco, e na direção do norte está o termo de Hamate; e este será o termo do norte."
            },
            {
                "id": "v47.18",
                "versicle_number": 18,
                "text": "E o termo do oriente, entre Haurã, e Damasco, e Gileade, e a terra de Israel, será o Jordão; desde o termo do norte até ao mar do oriente medireis: este será o termo do oriente."
            },
            {
                "id": "v47.19",
                "versicle_number": 19,
                "text": "E o termo do sul será desde Tamar até às águas {note:r}da contenda de Cades, junto ao ribeiro, até ao mar grande: este será o termo para o lado do sul."
            },
            {
                "id": "v47.20",
                "versicle_number": 20,
                "text": "E o termo do ocidente será o mar grande, desde o termo do sul até à entrada de Hamate: este será o termo do ocidente."
            },
            {
                "id": "v47.21",
                "versicle_number": 21,
                "text": "Repartireis pois esta terra entre vós, segundo as tribos de Israel."
            },
            {
                "id": "v47.22",
                "versicle_number": 22,
                "text": "Será, porém, que a sorteareis para vossa herança, e para a dos estrangeiros que peregrinam no meio de vós, que geraram filhos no meio de vós; e vos serão como naturais entre os filhos de Israel; convosco entrarão em herança, no meio das tribos de Israel."
            },
            {
                "id": "v47.23",
                "versicle_number": 23,
                "text": "E será que na tribo em que peregrinar o estrangeiro ali lhe dareis a sua herança, diz o Senhor JEOVÁ."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v47.13",
                "text": "As fronteiras da terra de Israel"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 47.1 Zc 14.8; Jo 7.38; Ap 22.1"
            },
            {
                "id": "n2",
                "text": "{note:r} 47.19 Heb. de Meribote-Cades"
            }
        ]
    }
}
