{
    "book": {
        "id": "Ne",
        "book_number": 16,
        "new_testament": false,
        "num_chapters": 13,
        "book_name": "NEEMIAS",
        "book_full_name": "O LIVRO DE NEEMIAS"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "Os sacerdotes que vieram para Jerusalém com Zorobabel",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "ESTES são sacerdotes e levitas que subiram com Zorobabel, filho de Sealtiel, e com Jesua: Seraías, Jeremias, Esdras,"
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "Amarias, Maluque, Hatus,"
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "Secanias, Reum, Meremote,"
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "Ido, Ginetói, Abias,"
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Miamim, Maadias, Bilga,"
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "Semaías, e Joiaribe, Jedaías,"
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "Salu, Amoque, Hilquias, Jedaías: estes foram os chefes dos sacerdotes e de seus irmãos, nos dias de Jesua."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "E foram os levitas: Jesua, Binuí, Cadmiel, Serebias, Judá, Matanias; este e seus irmãos presidiam sobre os louvores."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "E Bacbuquias e Uni, seus irmãos, estavam defronte dele nas guardas."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "E Jesua gerou a Joiaquim, e Joiaquim gerou a Eliasibe, e Eliasibe gerou a Joiada."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "E Joiada gerou a Jônatas, e Jônatas gerou a Jadua."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "E nos dias de Joiaquim foram sacerdotes, chefes das casas dos pais de Seraías, Meraias; de Jeremias, Hananias;"
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "De Esdras, Mesulão; de Amarias, Joanã;"
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "De Melicu, Jônatas; de Sebanias, José;"
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "De Harim, Adna; de Meraiote, Helcai;"
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "De Ido, Zacarias; de Ginetom, Mesulão;"
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "De Abias, Zicri; de Miamim e de Moadias, Piltai;"
            },
            {
                "id": "v12.18",
                "versicle_number": 18,
                "text": "De Bilga, Samua; de Semaías, Jônatas;"
            },
            {
                "id": "v12.19",
                "versicle_number": 19,
                "text": "E de Joiaribe, Matenai; de Jedaías, Ezi;"
            },
            {
                "id": "v12.20",
                "versicle_number": 20,
                "text": "De Salai, Calai; de Amoque, Eber;"
            },
            {
                "id": "v12.21",
                "versicle_number": 21,
                "text": "De Hilquias, Hasabias; de Jedaías, Netanel."
            },
            {
                "id": "v12.22",
                "versicle_number": 22,
                "text": "Dos levitas foram nos dias de Eliasibe inscritos como chefes das casas dos pais, Joiada, e Jonã, e Jadua como também os sacerdotes, até ao reinado de Dario o persa."
            },
            {
                "id": "v12.23",
                "versicle_number": 23,
                "text": "Os filhos de Levi foram inscritos como chefes das casas dos pais no livro das crônicas, até aos dias de Joanã, filho de Eliasibe."
            },
            {
                "id": "v12.24",
                "versicle_number": 24,
                "text": "Foram pois os chefes dos levitas: Hasabias, Serabias, e Jesua, filho de Cadmiel; e seus irmãos estavam defronte deles para louvarem e darem graças, segundo o mandado de Davi, homem de Deus: guarda contra guarda."
            },
            {
                "id": "v12.25",
                "versicle_number": 25,
                "text": "Matanias, e Bacbuquias, Obadias, Mesulão, Talmom, e Acube, eram porteiros, que faziam a guarda às tesourarias das portas."
            },
            {
                "id": "v12.26",
                "versicle_number": 26,
                "text": "Estes foram nos dias de Joiaquim, filho de Jesua, o filho de Josadaque; como também nos dias de Neemias, o governador, e do sacerdote Esdras, o escriba."
            },
            {
                "id": "v12.27",
                "versicle_number": 27,
                "text": "E na dedicação dos muros de Jerusalém buscaram os levitas de todos os seus lugares, para os trazerem, a fim de fazerem a dedicação com alegria, e com louvores, e com canto, saltérios, alaúdes, e com harpas."
            },
            {
                "id": "v12.28",
                "versicle_number": 28,
                "text": "E se ajuntaram os filhos dos cantores, tanto da campina dos arredores de Jerusalém, como das aldeias de Netofati;"
            },
            {
                "id": "v12.29",
                "versicle_number": 29,
                "text": "Como também da casa de Gilgal, e dos campos de Gibeá, e Azmavete: porque os cantores tinham edificado para si aldeias nos arredores de Jerusalém."
            },
            {
                "id": "v12.30",
                "versicle_number": 30,
                "text": "E purificaram-se os sacerdotes e os levitas; e logo purificaram o povo, e as portas, e o muro."
            },
            {
                "id": "v12.31",
                "versicle_number": 31,
                "text": "Então fiz subir os príncipes de Judá sobre o muro, e ordenei dois grandes coros e procissões sendo um à mão direita sobre o muro da banda da porta do monturo."
            },
            {
                "id": "v12.32",
                "versicle_number": 32,
                "text": "E após eles ia Hosaías, e a metade dos príncipes de Judá."
            },
            {
                "id": "v12.33",
                "versicle_number": 33,
                "text": "E Azarias, Esdras, e Mesulão,"
            },
            {
                "id": "v12.34",
                "versicle_number": 34,
                "text": "Judá, e Benjamim, e Semaías e Jeremias;"
            },
            {
                "id": "v12.35",
                "versicle_number": 35,
                "text": "E dos filhos dos sacerdotes, com trombetas: Zacarias, filho de Jônatas, o filho de Semaías, filho de Matanias, filho de Micaias, filho de Zacur, filho de Asafe,"
            },
            {
                "id": "v12.36",
                "versicle_number": 36,
                "text": "E seus irmãos, Semaías, e Azareel, Milalai, Gilalai, Maai, Netanel, e Judá, e Hanani com os instrumentos músicos de Davi, homem de Deus; e Esdras, o escriba, ia adiante deles."
            },
            {
                "id": "v12.37",
                "versicle_number": 37,
                "text": "Indo assim para a porta da fonte, e defronte deles, subiram as escadas da cidade de Davi pela subida do muro, desde cima da casa de Davi, até à porta das águas, da banda do oriente."
            },
            {
                "id": "v12.38",
                "versicle_number": 38,
                "text": "E o segundo coro ia em frente, e eu após ele; e a metade do povo ia sobre o muro, desde a torre dos fornos até à muralha larga;"
            },
            {
                "id": "v12.39",
                "versicle_number": 39,
                "text": "E desde a porta de Efraim, e desde a porta velha, e desde a porta do peixe, e a torre de Hananeel e a torre de Meá, até à porta do gado; e pararam à porta da prisão."
            },
            {
                "id": "v12.40",
                "versicle_number": 40,
                "text": "Então ambos os coros pararam na casa de Deus; como também eu, e a metade dos magistrados comigo."
            },
            {
                "id": "v12.41",
                "versicle_number": 41,
                "text": "E os sacerdotes Eliaquim, Maaseias, Miniamim, Micaias, Elioenai, Zacarias, e Hananias, iam com trombetas,"
            },
            {
                "id": "v12.42",
                "versicle_number": 42,
                "text": "Como também, Maaseias, e Semaías, e Eleazar, e Uzi, e Joanã, e Malquias, e Elão, e Ezer; e faziam-se ouvir os cantores, juntamente com Jezraías, o superintendente."
            },
            {
                "id": "v12.43",
                "versicle_number": 43,
                "text": "E sacrificaram no mesmo dia grandes sacrifícios, e se alegraram, porque Deus os alegrara com grande alegria; e até as mulheres e os meninos se alegraram, de modo que a alegria de Jerusalém se ouviu até de longe."
            },
            {
                "id": "v12.44",
                "versicle_number": 44,
                "text": "Também no mesmo dia se nomearam homens sobre as câmaras, para os tesouros, para as ofertas alçadas, para as primícias, e para os dízimos, para ajuntarem nelas, das terras das cidades, as porções designadas pela lei para os sacerdotes e para os levitas; porque Judá estava alegre por causa dos sacerdotes e dos levitas que assistiam ali."
            },
            {
                "id": "v12.45",
                "versicle_number": 45,
                "text": "E faziam a guarda do seu Deus, e a guarda da purificação; como também os cantores{note:1} e porteiros,{note:2} conforme ao mandado de Davi e de seu filho Salomão."
            },
            {
                "id": "v12.46",
                "versicle_number": 46,
                "text": "Porque já nos dias de Davi e de Asafe, desde a antiguidade, havia chefes dos cantores, e cânticos de louvores, e ação de graças a Deus."
            },
            {
                "id": "v12.47",
                "versicle_number": 47,
                "text": "Pelo que todo o Israel, já nos dias de Zorobabel, e nos dias de Neemias, dava as porções dos cantores e dos porteiros a cada um no seu dia; e santificavam as porções para os levitas, e os levitas santificavam para os filhos de Aarão."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v12.27",
                "text": "A dedicação dos muros"
            },
            {
                "id": "s2",
                "next_versicle_id": "v12.44",
                "text": "O ministério do templo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 12.45 1Cr 25.1-8 {note:2} 12.45 1Cr 26.12"
            }
        ]
    }
}
