{
    "book": {
        "id": "Ne",
        "book_number": 16,
        "new_testament": false,
        "num_chapters": 13,
        "book_name": "NEEMIAS",
        "book_full_name": "O LIVRO DE NEEMIAS"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "Os inimigos pretendem retardar a edificação dos muros",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "E SUCEDEU que, ouvindo Sambalate que edificávamos o muro, ardeu em ira, e se indignou muito; e escarneceu dos judeus."
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "E falou na presença de seus irmãos, e do exército de Samaria, e disse: Que fazem estes fracos judeus? Permitir-se-lhes-á isto? Sacrificarão? Acabá-lo-ão num só dia? Vivificarão dos montões do pó as pedras que foram queimadas?"
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "E estava com ele Tobias, o amonita, e disse: Ainda que edifiquem, vindo uma raposa derrubará facilmente o seu muro de pedra."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "Ouve, ó nosso Deus, que somos tão desprezados, e caia o seu opróbrio sobre a sua cabeça, e faze com que sejam um despojo, numa terra de cativeiro."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "E não cubras a sua iniquidade, e não se risque diante de ti o seu pecado, pois que te irritaram defronte dos edificadores."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Assim edificamos o muro, e todo o muro se cerrou até sua metade: porque o coração do povo se inclinava a trabalhar."
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "E sucedeu que, ouvindo Sambalate e Tobias, e os arábios, e os amonitas, e os asdoditas, que tanto ia crescendo a reparação dos muros de Jerusalém que já as roturas se começavam a tapar, iraram-se sobremodo."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "E ligaram-se entre si todos, para virem guerrear Jerusalém, e para os desviarem do seu intento."
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Porém nós oramos ao nosso Deus, e pusemos uma guarda contra eles, de dia e de noite, por causa deles."
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Então disse Judá: já desfaleceram as forças dos acarretadores, e o pó é muito e nós não poderemos edificar o muro."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "Disseram, porém, os nossos inimigos: Nada saberão disto, nem verão, até que entremos no meio deles, e os matemos; assim faremos cessar a obra."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "E sucedeu que, vindo os judeus que habitavam entre eles, dez vezes nos disseram, de todos os lugares, que tornavam a nós."
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "Pelo que pus guardas nos lugares baixos por detrás do muro e nos altos: e pus ao povo pelas suas famílias com as suas espadas, com as suas lanças, e com os seus arcos."
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "E olhei, e levantei-me, e disse aos nobres, e aos magistrados, e ao resto do povo: Não os temais: lembrai-vos do Senhor, grande e terrível, e pelejai pelos vossos irmãos, vossos filhos, vossas mulheres e vossas casas."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "E sucedeu que, ouvindo os nossos inimigos que já o sabíamos, e que Deus tinha dissipado o conselho deles, todos voltamos ao muro, cada um à sua obra."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "E sucedeu que desde aquele dia metade dos meus moços trabalhava na obra, e a outra metade deles tinha as lanças, os escudos, os arcos, e as couraças; e os chefes estavam por detrás de toda a casa de Judá."
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "Os que edificavam o muro, e os que traziam as cargas, e os que carregavam, cada um com uma mão fazia a obra e na outra tinha as armas."
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "E os edificadores cada um trazia a sua espada cingida aos lombos, e edificavam; e o que tocava a trombeta estava junto comigo."
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "E disse eu aos nobres, e aos magistrados, e ao resto do povo: Grande e extensa é a obra, e nós estamos apartados do muro, longe uns dos outros."
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "No lugar onde ouvirdes o som da buzina ali vos ajuntareis conosco; o nosso Deus pelejará por nós."
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "Assim trabalhávamos na obra; e metade deles tinha as lanças desde a subida da alva até ao sair das estrelas."
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "Também naquele tempo disse ao povo: Cada um com o seu moço fique em Jerusalém, para que de noite nos sirvam de guarda, e de dia na obra."
            },
            {
                "id": "v4.23",
                "versicle_number": 23,
                "text": "E nem eu, nem meus irmãos, nem meus moços, nem os homens da guarda que me seguiam largávamos os nossos vestidos; cada um ia com suas armas à água."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
