{
    "book": {
        "id": "2Co",
        "book_number": 47,
        "new_testament": true,
        "num_chapters": 13,
        "book_name": "CORÍNTIOS",
        "book_full_name": "SEGUNDA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 11,
        "chapter_reference": "",
        "chapter_title": "Os falsos apóstolos",
        "versicles": [
            {
                "id": "v11.1",
                "versicle_number": 1,
                "text": "OXALÁ me suportásseis um pouco na minha loucura! Suportai-me, porém, ainda."
            },
            {
                "id": "v11.2",
                "versicle_number": 2,
                "text": "Porque estou zeloso de vós com zelo de Deus; porque vos tenho preparado para vos apresentar como uma virgem pura a um marido, a saber, a Cristo."
            },
            {
                "id": "v11.3",
                "versicle_number": 3,
                "text": "Mas temo que, assim como a serpente enganou Eva{note:1} com a sua astúcia, assim também sejam de alguma sorte corrompidos os vossos sentidos, e se apartem da simplicidade que há em Cristo."
            },
            {
                "id": "v11.4",
                "versicle_number": 4,
                "text": "Porque, se alguém for pregar-vos outro Jesus que nós não temos pregado, ou se recebeis outro espírito que não recebestes, ou outro evangelho que não abraçastes, com razão o sofrereis."
            },
            {
                "id": "v11.5",
                "versicle_number": 5,
                "text": "Porque penso que em nada fui inferior aos mais excelentes apóstolos."
            },
            {
                "id": "v11.6",
                "versicle_number": 6,
                "text": "E, se sou rude na palavra, não o sou contudo na ciência; mas já em tudo nos temos feito conhecer totalmente entre vós."
            },
            {
                "id": "v11.7",
                "versicle_number": 7,
                "text": "Pequei porventura, humilhando-me a mim mesmo, para que vós fôsseis exaltados, porque de graça vos anunciei o evangelho de Deus?"
            },
            {
                "id": "v11.8",
                "versicle_number": 8,
                "text": "Outras igrejas despojei eu para vos servir, recebendo delas salário; e quando estava presente convosco, e tinha necessidade, a ninguém fui pesado."
            },
            {
                "id": "v11.9",
                "versicle_number": 9,
                "text": "Porque os irmãos que vieram da Macedônia supriram a minha necessidade;{note:2} e em tudo me guardei de vos ser pesado, e ainda me guardarei."
            },
            {
                "id": "v11.10",
                "versicle_number": 10,
                "text": "Como a verdade de Cristo está em mim, esta glória não me será impedida nas regiões da Acaia."
            },
            {
                "id": "v11.11",
                "versicle_number": 11,
                "text": "Por quê? Por que vos não amo? Deus o sabe."
            },
            {
                "id": "v11.12",
                "versicle_number": 12,
                "text": "Mas o que eu faço o farei, para cortar ocasião aos que buscam ocasião, a fim de que, naquilo em que se gloriam, sejam achados assim como nós."
            },
            {
                "id": "v11.13",
                "versicle_number": 13,
                "text": "Porque tais falsos apóstolos são obreiros fraudulentos, transfigurando-se em apóstolos de Cristo."
            },
            {
                "id": "v11.14",
                "versicle_number": 14,
                "text": "E não é maravilha, porque o próprio Satanás se transfigura em anjo de luz."
            },
            {
                "id": "v11.15",
                "versicle_number": 15,
                "text": "Não é muito pois que os seus ministros se transfigurem em ministros da justiça: o fim dos quais será conforme as suas obras."
            },
            {
                "id": "v11.16",
                "versicle_number": 16,
                "text": "Outra vez digo: ninguém me julgue insensato, ou então recebei-me como insensato, para que também me glorie um pouco."
            },
            {
                "id": "v11.17",
                "versicle_number": 17,
                "text": "O que digo, não o digo segundo o Senhor, mas como por loucura, nesta confiança de gloriar-me."
            },
            {
                "id": "v11.18",
                "versicle_number": 18,
                "text": "Pois que muitos se gloriam segundo a carne, eu também me gloriarei."
            },
            {
                "id": "v11.19",
                "versicle_number": 19,
                "text": "Porque, sendo vós sensatos, de boa mente tolerais os insensatos."
            },
            {
                "id": "v11.20",
                "versicle_number": 20,
                "text": "Pois sois sofredores, se alguém vos põe em servidão, se alguém vos devora, se alguém vos apanha, se alguém se exalta, se alguém vos fere no rosto."
            },
            {
                "id": "v11.21",
                "versicle_number": 21,
                "text": "Envergonhado o digo, como se nós fôssemos fracos, mas no que qualquer tem ousadia (com insensatez falo) também eu tenho ousadia."
            },
            {
                "id": "v11.22",
                "versicle_number": 22,
                "text": "São hebreus? também eu; são israelitas? também eu; são descendência de Abraão? também eu."
            },
            {
                "id": "v11.23",
                "versicle_number": 23,
                "text": "São ministros de Cristo? (falo como fora de mim) eu ainda mais: em trabalhos, muito mais; em açoites, mais do que eles; em prisões,{note:3} muito mais; em perigo de morte muitas vezes."
            },
            {
                "id": "v11.24",
                "versicle_number": 24,
                "text": "Recebi dos judeus cinco quarentenas de açoites menos um.{note:4}"
            },
            {
                "id": "v11.25",
                "versicle_number": 25,
                "text": "Três vezes fui açoitado com varas,{note:5} uma vez fui apedrejado,{note:6} três vezes sofri naufrágio, uma noite e um dia passei no abismo;"
            },
            {
                "id": "v11.26",
                "versicle_number": 26,
                "text": "Em viagens muitas vezes, em perigos de rios, em perigos de salteadores, em perigos dos da minha nação,{note:7} em perigos dos gentios,{note:8} em perigos na cidade, em perigos no deserto, em perigos no mar, em perigos entre os falsos irmãos;"
            },
            {
                "id": "v11.27",
                "versicle_number": 27,
                "text": "Em trabalhos e fadiga, em vigílias muitas vezes, em fome e sede, em jejum muitas vezes, em frio e nudez."
            },
            {
                "id": "v11.28",
                "versicle_number": 28,
                "text": "Além das coisas exteriores, me oprime cada dia o cuidado de todas as igrejas."
            },
            {
                "id": "v11.29",
                "versicle_number": 29,
                "text": "Quem enfraquece, que eu também não enfraqueça? Quem se escandaliza, que eu me não abrase?"
            },
            {
                "id": "v11.30",
                "versicle_number": 30,
                "text": "Se convém gloriar-me, gloriar-me-ei no que diz respeito à minha fraqueza."
            },
            {
                "id": "v11.31",
                "versicle_number": 31,
                "text": "O Deus e Pai de Nosso Senhor Jesus Cristo, que é eternamente bendito, sabe que não minto."
            },
            {
                "id": "v11.32",
                "versicle_number": 32,
                "text": "Em Damasco, o que governava sob o rei Aretas pôs guardas às portas da cidade dos damascenos, para me prenderem."
            },
            {
                "id": "v11.33",
                "versicle_number": 33,
                "text": "E fui descido num cesto por uma janela da muralha; e assim escapei das suas mãos.{note:9}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "Os sofrimentos de Paulo por amor do evangelho"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 11.3 Gn 3.4-13"
            },
            {
                "id": "n2",
                "text": "{note:2} 11.9 Fp 4.15-18"
            },
            {
                "id": "n3",
                "text": "{note:3} 11.23 At 16.23"
            },
            {
                "id": "n4",
                "text": "{note:4} 11.24 Dt 25.3"
            },
            {
                "id": "n5",
                "text": "{note:5} 11.25 At 16.22 {note:6} 11.25 At 14.19"
            },
            {
                "id": "n6",
                "text": "{note:7} 11.26 At 9.23 {note:8} 11.26 At 14.5"
            },
            {
                "id": "n7",
                "text": "{note:9} 11.32-33 At 9.23-25"
            }
        ]
    }
}
