{
    "book": {
        "id": "2Co",
        "book_number": 47,
        "new_testament": true,
        "num_chapters": 13,
        "book_name": "2º CORÍNTIOS",
        "book_full_name": "SEGUNDA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "É ESTA a terceira vez que vou ter convosco. Por boca de duas ou três testemunhas{note:1} será confirmada toda a palavra."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "Já anteriormente o disse: e segunda vez o digo como quando estava presente; mas agora, estando ausente, o digo aos que antes pecaram e a todos os mais, que, se outra vez for, não lhes perdoarei;"
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "Visto que buscais uma prova de Cristo que fala em mim, o qual não é fraco para convosco, antes é poderoso entre vós."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "Porque, ainda que foi crucificado por fraqueza, vive contudo pelo poder de Deus. Porque nós também somos fracos nele, mas viveremos com ele pelo poder de Deus em vós."
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "Examinai-vos a vós mesmos, se permaneceis na fé; provai-vos a vós mesmos. Ou não sabeis quanto a vós mesmos, que Jesus Cristo está em vós? Se não é que já estais reprovados."
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "Mas espero que entendereis que nós não somos reprovados."
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "Ora eu rogo a Deus que não façais mal algum, não para que sejamos achados aprovados, mas para que vós façais o bem, embora nós sejamos como reprovados."
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "Porque nada podemos contra a verdade, senão pela verdade."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "Porque nos regozijamos de estar fracos, quando vós estais fortes; e o que desejamos é a vossa perfeição."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "Portanto, escrevo estas coisas estando ausente, para que, estando presente, não use de rigor, segundo o poder que o Senhor me deu para edificação e não para destruição."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "Quanto ao mais, irmãos, regozijai-vos, sede perfeitos, sede consolados, sede de um mesmo parecer, vivei em paz; e o Deus de amor e de paz será convosco."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "Saudai-vos uns aos outros com ósculo santo. Todos os santos vos saúdam."
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "A graça do Senhor Jesus Cristo, e o amor de Deus, e a comunhão do Espírito Santo seja com vós todos. Amém."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "13.1 Dt 17.6; 19.15"
            }
        ]
    }
}
