{
    "book": {
        "id": "2Co",
        "book_number": 47,
        "new_testament": true,
        "num_chapters": 13,
        "book_name": "CORÍNTIOS",
        "book_full_name": "SEGUNDA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "Jesus Cristo é o único assunto do ministério de Paulo",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "PELO que, tendo este ministério, segundo a misericórdia que nos foi feita, não desfalecemos;"
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "Antes, rejeitamos as coisas que por vergonha se ocultam, não andando com astúcia nem falsificando a palavra de Deus; e assim nos recomendamos à consciência de todo o homem, na presença de Deus, pela manifestação da verdade."
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "Mas, se ainda o nosso evangelho está encoberto, para os que se perdem está encoberto."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "Nos quais o deus deste século cegou os entendimentos dos incrédulos, para que lhes não resplandeça a luz do evangelho da glória de Cristo, que é a imagem de Deus."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "Porque não nos pregamos a nós mesmos, mas a Cristo Jesus, o Senhor; e nós mesmos somos vossos servos por amor de Jesus."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Porque Deus, que disse que das trevas resplandecesse a luz,{note:1} é quem resplandeceu em nossos corações, para iluminação do conhecimento da glória de Deus, na face de Jesus Cristo."
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "Temos, porém, este tesouro em vasos de barro, para que a excelência do poder seja de Deus, e não de nós."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Em tudo somos atribulados, mas não angustiados: perplexos, mas não desanimados;"
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Perseguidos, mas não desamparados; abatidos, mas não destruídos;"
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Trazendo sempre por toda a parte a mortificação do Senhor Jesus no nosso corpo, para que a vida de Jesus se manifeste também em nossos corpos;"
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "E assim nós, que vivemos, estamos sempre entregues à morte por amor de Jesus, para que a vida de Jesus se manifeste também em a nossa carne mortal."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "De maneira que em nós opera a morte, mas em vós a vida."
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "E temos portanto o mesmo espírito de fé, como está escrito: Cri, por isso falei:{note:2} nós cremos também, por isso também falamos."
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "Sabendo que o que ressuscitou o Senhor Jesus nos ressuscitará também por Jesus, e nos apresentará convosco."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "Porque tudo isto é por amor de vós, para que a graça, multiplicada por meio de muitos, faça abundar a ação de graças para glória de Deus."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "Por isso não desfalecemos: mas, ainda que o nosso homem exterior se corrompa, o interior, contudo, se renova de dia em dia,"
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "Porque a nossa leve e momentânea tribulação produz para nós um peso eterno de glória mui excelente;"
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "Não atentando nós nas coisas que se veem mas nas que se não veem; porque as que se veem são temporais, e as que se não veem são eternas."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v4.16",
                "text": "O desígnio e efeito das aflições. As coisas visíveis são contrapostas às invisíveis"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 4.6 Gn 1.3"
            },
            {
                "id": "n2",
                "text": "{note:2} 4.13 Sl 116.10"
            }
        ]
    }
}
