{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "1º CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Genealogia desde Adão até Noé. Os filhos de Noé, e seus descendentes",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "ADÃO, Sete, Enos,"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Cainã, Maalaeel, Járede,"
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Enoque, Metusala, Lameque,"
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Noé, Sem, Cão, e Jafé."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Os filhos de Jafé foram: Gomer, e Magogue, e Madai, e Javã, e Tubal, e Meseque, e Tiras."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "E os filhos de Gomer: Asquenaz, e Rifate, e Togarma."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "E os filhos de Javã: Elisá, e Tarsis, e Quitim, e Dodanim."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Os filhos de Cão: Cuse, e Mizraim, e Pute e Canaã."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "E os filhos de Cuse eram Sebá, e Havilá, e Sabta, e Raema, e Sabteca: e os filhos de Raema eram Sebá e Dedã."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "E Cuse gerou a Ninrode, que começou a ser poderoso na terra."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "E Mizraim gerou aos ludeus, e aos anameus, e aos leabeus, e aos naftueus,"
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "E aos patruseus e aos caslueus (dos quais procederam os filisteus), e aos caftoreus."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "E Canaã gerou a Sidom, seu primogênito, e a Hete."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "E aos jebuseus, e aos amorreus, e aos girgaseus,"
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "E aos heveus, e aos arqueus, e aos sineus,"
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "E aos arvadeus, e aos zemareus, e aos hamateus."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "E foram os filhos de Sem: Elão, e Assur, e Arfaxade, e Lude, e Arão, e Uz, e Hul, e Géter, e Meseque."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "E Arfaxade gerou a Selá: e Selá gerou a Héber."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "E a Héber nasceram dois filhos: o nome dum foi Pelegue, porquanto nos seus dias se repartiu a terra, e o nome de seu irmão era Joctão."
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "E Joctão gerou a Almodade, e a Selefe, e a Hazarmavete, e a Jara,"
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "E a Hadorão, e a Husal, e a Diclá,"
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "E a Ebade, e a Abimael, e a Sebá,"
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "E a Ofir, e a Havilá, e a Jobabe: todos estes foram filhos de Joctão."
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "Sem, Arfaxade, Selá,"
            },
            {
                "id": "v1.25",
                "versicle_number": 25,
                "text": "Héber, Pelegue, Reú,"
            },
            {
                "id": "v1.26",
                "versicle_number": 26,
                "text": "Seruge, Naor, Tare,"
            },
            {
                "id": "v1.27",
                "versicle_number": 27,
                "text": "Abrão, que é Abraão."
            },
            {
                "id": "v1.28",
                "versicle_number": 28,
                "text": "Os filhos de Abraão foram Isaque e Ismael."
            },
            {
                "id": "v1.29",
                "versicle_number": 29,
                "text": "Estas são as suas gerações: o primogênito de Ismael foi Nebaiote, e Quedar, e Adbeel, e Mibsão,"
            },
            {
                "id": "v1.30",
                "versicle_number": 30,
                "text": "Misma, e Dumá, e Massá, Hadar e Tema."
            },
            {
                "id": "v1.31",
                "versicle_number": 31,
                "text": "Jetur, e Nafis e Quedma: estes foram os filhos de Ismael."
            },
            {
                "id": "v1.32",
                "versicle_number": 32,
                "text": "Quanto aos filhos de Quetura, concubina de Abraão, esta deu à luz a Zinrá, e a Jocsã, e a Medã, e a Midiã, e a Jisbaque, e a Suá: e os filhos de Jocsã foram Sebá e Dadã."
            },
            {
                "id": "v1.33",
                "versicle_number": 33,
                "text": "E os filhos de Midiã: Efa, e Éfer, e Enoque, e Abida, e Elda: todos estes foram filhos de Quetura."
            },
            {
                "id": "v1.34",
                "versicle_number": 34,
                "text": "Abraão pois gerou a Isaque: e foram os filhos de Isaque, Esaú e Israel."
            },
            {
                "id": "v1.35",
                "versicle_number": 35,
                "text": "Os filhos de Esaú: Elifaz, Reuel, e Jeús, e Jalão, e Corá."
            },
            {
                "id": "v1.36",
                "versicle_number": 36,
                "text": "Os filhos de Elifaz: Temã, e Omar, e Zefi, e Gaetã, e Quenaz, e Timná, e Amaleque."
            },
            {
                "id": "v1.37",
                "versicle_number": 37,
                "text": "Os filhos de Reuel: Naate, Zerá, Samá, e Mizá."
            },
            {
                "id": "v1.38",
                "versicle_number": 38,
                "text": "E os filhos de Seir: Lotã, e Sobal, e Zibeão, e Ana, e Disom, e Ezer, e Disã."
            },
            {
                "id": "v1.39",
                "versicle_number": 39,
                "text": "E os filhos de Lotã: Hori e Homã; e a irmã de Lotã foi Timná."
            },
            {
                "id": "v1.40",
                "versicle_number": 40,
                "text": "Os filhos de Sobal eram Aliã e Manaate, e Ebel, Sefi e Onã: e os filhos de Zibeão eram Aía e Ana."
            },
            {
                "id": "v1.41",
                "versicle_number": 41,
                "text": "Os filhos de Ana foram Disom: e os filhos de Disom foram Hanrão, e Esbã, e Itrã, e Querã."
            },
            {
                "id": "v1.42",
                "versicle_number": 42,
                "text": "Os filhos de Ezer eram Bilhã, e Zaavã, e Jaacã: os filhos de Disã eram Uz e Arã."
            },
            {
                "id": "v1.43",
                "versicle_number": 43,
                "text": "E estes são os reis que reinaram na terra de Edom, antes que reinasse rei sobre os filhos de Israel: Bela, filho de Beor; e era o nome da sua cidade Dinabá."
            },
            {
                "id": "v1.44",
                "versicle_number": 44,
                "text": "E morreu Bela, e reinou em seu lugar Jobabe, filho de Zerá, de Bozra."
            },
            {
                "id": "v1.45",
                "versicle_number": 45,
                "text": "E morreu Jobabe, e reinou em seu lugar Husão, da terra dos temanitas."
            },
            {
                "id": "v1.46",
                "versicle_number": 46,
                "text": "E morreu Husão, e reinou em seu lugar Hadade, filho de Bedade: este feriu os midianitas no campo de Moabe; e era o nome da sua cidade Avite."
            },
            {
                "id": "v1.47",
                "versicle_number": 47,
                "text": "E morreu Hadade, e reinou em seu lugar Sanlá, de Masreca."
            },
            {
                "id": "v1.48",
                "versicle_number": 48,
                "text": "E morreu Sanlá, e reinou em seu lugar Saul, de Reobote, junto ao rio."
            },
            {
                "id": "v1.49",
                "versicle_number": 49,
                "text": "E morreu Saul, e reinou em seu lugar Baal-Hanã, filho de Acbor."
            },
            {
                "id": "v1.50",
                "versicle_number": 50,
                "text": "E, morrendo Baal-Hanã, Hadade reinou em seu lugar; e era o nome da sua cidade Paí: e o nome de sua mulher era Meetabel, filha de Matrede, a filha de Mezaabe."
            },
            {
                "id": "v1.51",
                "versicle_number": 51,
                "text": "E, morrendo Hadade, foram príncipes em Edom o príncipe Timná, o príncipe Aliá, o príncipe Jetete."
            },
            {
                "id": "v1.52",
                "versicle_number": 52,
                "text": "O príncipe Aolibama, o príncipe Elá, o príncipe Pinom,"
            },
            {
                "id": "v1.53",
                "versicle_number": 53,
                "text": "O príncipe Quenaz, o príncipe Temã, o príncipe Mibzar."
            },
            {
                "id": "v1.54",
                "versicle_number": 54,
                "text": "O príncipe Magdiel, o príncipe Irão: estes foram os príncipes de Edom."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
