{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "1º CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 11,
        "chapter_reference": "",
        "chapter_title": "Davi é ungido rei",
        "versicles": [
            {
                "id": "v11.1",
                "versicle_number": 1,
                "text": "ENTÃO todo o Israel se ajuntou a Davi em Hebrom, dizendo: Eis que somos teus ossos e tua carne."
            },
            {
                "id": "v11.2",
                "versicle_number": 2,
                "text": "E também já dantes, sendo Saul ainda rei, eras tu o que fazias sair e entrar a Israel: também o Senhor teu Deus te disse: Tu apascentarás o meu povo Israel, e tu serás chefe sobre o meu povo Israel."
            },
            {
                "id": "v11.3",
                "versicle_number": 3,
                "text": "Também vieram todos os anciãos de Israel ao rei, a Hebrom, e Davi fez com eles aliança em Hebrom, perante o Senhor: e ungiram a Davi rei sobre Israel, conforme a palavra do Senhor pelo ministério de Samuel."
            },
            {
                "id": "v11.4",
                "versicle_number": 4,
                "text": "E partiu Davi e todo o Israel para Jerusalém, que é Jebus:{note:1} porque ali estavam os jebuseus, moradores da terra."
            },
            {
                "id": "v11.5",
                "versicle_number": 5,
                "text": "E disseram os moradores de Jebus a Davi: Tu não entrarás aqui. Porém Davi ganhou a fortaleza de Sião, que é a cidade de Davi."
            },
            {
                "id": "v11.6",
                "versicle_number": 6,
                "text": "Porque disse Davi: Qualquer que primeiro ferir os jebuseus será chefe e maioral. Então Joabe, filho de Zeruia, subiu primeiro a ela; pelo que foi feito chefe."
            },
            {
                "id": "v11.7",
                "versicle_number": 7,
                "text": "E Davi habitou na fortaleza; pelo que se chamou a cidade de Davi."
            },
            {
                "id": "v11.8",
                "versicle_number": 8,
                "text": "E edificou a cidade ao redor, desde Milo até ao circuito: e Joabe renovou o resto da cidade."
            },
            {
                "id": "v11.9",
                "versicle_number": 9,
                "text": "E ia Davi cada vez mais aumentando e crescendo; porque o Senhor dos Exércitos era com ele."
            },
            {
                "id": "v11.10",
                "versicle_number": 10,
                "text": "E estes foram os chefes dos heróis que Davi tinha, e que o apoiaram fortemente no seu reino, com todo o Israel, para o fazerem rei, conforme a palavra do Senhor, tocante a Israel."
            },
            {
                "id": "v11.11",
                "versicle_number": 11,
                "text": "E estes foram do número dos heróis que Davi tinha: Jasobeão, hacmonita, o principal dos capitães, o qual brandindo a sua lança contra trezentos, duma vez os matou."
            },
            {
                "id": "v11.12",
                "versicle_number": 12,
                "text": "E, depois dele, Eleazar, filho de Dodó, o aoíta: ele estava entre os três varões."
            },
            {
                "id": "v11.13",
                "versicle_number": 13,
                "text": "Este esteve com Davi em Pasdamim, quando os filisteus ali se ajuntaram à peleja, e o pedaço de campo estava cheio de cevada: e o povo fugiu de diante dos filisteus."
            },
            {
                "id": "v11.14",
                "versicle_number": 14,
                "text": "E puseram-se no meio daquele pedaço, e o defenderam, e feriram os filisteus; e obrou o Senhor um grande livramento."
            },
            {
                "id": "v11.15",
                "versicle_number": 15,
                "text": "E três dos trinta chefes desceram à penha, a Davi, na caverna de Adulão: e o arraial dos filisteus estava acampado no vale de Refaim."
            },
            {
                "id": "v11.16",
                "versicle_number": 16,
                "text": "E Davi estava então no lugar forte: e o alojamento dos filisteus estava então em Belém."
            },
            {
                "id": "v11.17",
                "versicle_number": 17,
                "text": "E desejou Davi, e disse: Quem me dará a beber da água do poço de Belém, que está junto à porta?"
            },
            {
                "id": "v11.18",
                "versicle_number": 18,
                "text": "Então aqueles três romperam pelo arraial dos filisteus, e tiraram água do poço de Belém, que estava à porta; e tomaram dela, e a trouxeram a Davi, porém Davi não a quis beber, mas a derramou perante o Senhor."
            },
            {
                "id": "v11.19",
                "versicle_number": 19,
                "text": "E disse: Nunca meu Deus permita que faça tal! Beberia eu o sangue destes varões com as suas vidas? Pois com perigo das suas vidas a trouxeram. E ele não a quis beber: isto fizeram aqueles três valentes."
            },
            {
                "id": "v11.20",
                "versicle_number": 20,
                "text": "E também Abisai, irmão de Joabe, foi chefe de três, o qual, brandindo a sua lança contra trezentos, os feriu: e teve nome entre os três."
            },
            {
                "id": "v11.21",
                "versicle_number": 21,
                "text": "Dos três foi mais ilustre do que os outros dois, pelo que foi chefe deles; porém não chegou aos primeiros três."
            },
            {
                "id": "v11.22",
                "versicle_number": 22,
                "text": "Também Benaia, filho de Joiada, filho de um valente varão, grande em obras, de Cabseel: ele feriu a dois {note:e}fortes leões de Moabe; e também desceu, e feriu um leão dentro de uma cova, no tempo da neve."
            },
            {
                "id": "v11.23",
                "versicle_number": 23,
                "text": "Também feriu ele a um homem egípcio, homem de grande altura, de cinco côvados: e trazia o egípcio uma lança na mão, como o órgão do tecelão; mas desceu contra ele com uma vara, e arrancou a lança da mão do egípcio, e o matou com a sua própria lança."
            },
            {
                "id": "v11.24",
                "versicle_number": 24,
                "text": "Estas cousas fez Benaia, filho de Joiada; pelo que teve nome entre aqueles três varões."
            },
            {
                "id": "v11.25",
                "versicle_number": 25,
                "text": "Eis que dos trinta foi ele o mais ilustre; contudo não chegou aos três: e Davi o pôs sobre os da sua guarda."
            },
            {
                "id": "v11.26",
                "versicle_number": 26,
                "text": "E foram os heróis dos exércitos: Asael, irmão de Joabe, Elanã filho de Dodó, de Belém."
            },
            {
                "id": "v11.27",
                "versicle_number": 27,
                "text": "Samote, o harodita, Heles, o pelonita,"
            },
            {
                "id": "v11.28",
                "versicle_number": 28,
                "text": "Ira, filho de Iques, o tecoíta, Abiezer, o anatotita,"
            },
            {
                "id": "v11.29",
                "versicle_number": 29,
                "text": "Sibecai, o husatita, Ilai, o aoíta,"
            },
            {
                "id": "v11.30",
                "versicle_number": 30,
                "text": "Maarai, o netofatita, Helede, filho de Baena, o netofatita,"
            },
            {
                "id": "v11.31",
                "versicle_number": 31,
                "text": "Itai, filho de Ribai, de Gibeá, dos filhos de Benjamim, Benaia, o piratonita,"
            },
            {
                "id": "v11.32",
                "versicle_number": 32,
                "text": "Hurai, do ribeiro de Gaás, Abiel, o arbatita,"
            },
            {
                "id": "v11.33",
                "versicle_number": 33,
                "text": "Asmavete, o baarumita, Eliaba, o saalbonita."
            },
            {
                "id": "v11.34",
                "versicle_number": 34,
                "text": "Dos filhos de Hasém, o gizonita: Jônatas, filho de Sage, o hararita,"
            },
            {
                "id": "v11.35",
                "versicle_number": 35,
                "text": "Aião, filho de Sacar, o hararita, Elifal, filho de Ur,"
            },
            {
                "id": "v11.36",
                "versicle_number": 36,
                "text": "Hefer, o mequeratita, Aías, o pelonita,"
            },
            {
                "id": "v11.37",
                "versicle_number": 37,
                "text": "Hesro, o carmelita, Naari, filho de Esbai,"
            },
            {
                "id": "v11.38",
                "versicle_number": 38,
                "text": "Joel, irmão de Natã, Mibar, filho de Geri,"
            },
            {
                "id": "v11.39",
                "versicle_number": 39,
                "text": "Zeleque, o amonita, Narai, o berotita, escudeiro de Joabe, filho de Zeruia,"
            },
            {
                "id": "v11.40",
                "versicle_number": 40,
                "text": "Ira, o itrita, Garebe, o itrita,"
            },
            {
                "id": "v11.41",
                "versicle_number": 41,
                "text": "Urias, o hetita, Zabade, filho de Alai,"
            },
            {
                "id": "v11.42",
                "versicle_number": 42,
                "text": "Adina, filho de Siza, o rubenita, chefe dos rubenitas; todavia sobre ele havia trinta;"
            },
            {
                "id": "v11.43",
                "versicle_number": 43,
                "text": "Hanã, filho de Maaca, e Josafá, o mitnita,"
            },
            {
                "id": "v11.44",
                "versicle_number": 44,
                "text": "Uzias, o astaratita, Sama e Jeiel, filhos de Hotão, o aroerita,"
            },
            {
                "id": "v11.45",
                "versicle_number": 45,
                "text": "Jediael, filho de Sinri, e Joá, seu irmão, o tisita,"
            },
            {
                "id": "v11.46",
                "versicle_number": 46,
                "text": "Eliel, o maavita, e Jeribai, e Josavias, filhos de Elnaão, e Itma, o moabita,"
            },
            {
                "id": "v11.47",
                "versicle_number": 47,
                "text": "Eliel, e Obede, e Jaasiel, e Mesobaia."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v11.10",
                "text": "Os valentes que Davi teve"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "11.4 Js 15.63; Jz 1.21"
            },
            {
                "id": "{note:e}",
                "text": "11.22 ou homens, quais leões, de Moabe"
            }
        ]
    }
}
