{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "Os que vieram a Davi em Siclague",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "ESTES porém são os que vieram a Davi, a Siclague, estando ele ainda encerrado, por causa de Saul, filho de Quis: e eram dos valentes que ajudaram nesta guerra."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "Armados de arco, e usavam da mão direita e esquerda em atirar pedras e em despedir frechas com o arco: eram estes dos irmãos de Saul, benjamitas."
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "Aiezer, o chefe, e Joás, filho de Semaa, o gibeatita, e Jeziel e Pelete, filhos de Azmavete, e Beraca, e Jeú, o anatotita,"
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "E Ismaías, o gibeonita, valente entre os trinta, e capitão dos trinta, e Jeremias, e Jaaziel, e Joanã, e Jozabade, o gederatita,"
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Eluzai, e Jerimote, e Bealias, e Samarias, e Safatias, o harufita,"
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "Elcana, e Issias, e Azareel, e Joezer, e Jasobeão, os coraítas,"
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "E Joela, e Zabadias, filhos de Jeroão de Gedor."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "E dos gaditas se retiraram a Davi, ao lugar forte no deserto, varões valentes, homens de guerra para pelejar, armados com rodela e lança: e seus rostos eram como rostos de leões, e ligeiros como corças sobre os montes:"
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "Ezer, o cabeça, Obadias, o segundo, Eliabe, o terceiro,"
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "Mismana, o quarto, Jeremias, o quinto,"
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "Atai, o sexto, Eliel, o sétimo,"
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "Joanã, o oitavo, Elzabade, o nono,"
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "Jeremias, o décimo, Macbanai, o undécimo."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "Estes, dos filhos de Gade, foram os capitães do exército: um dos menores tinha o cargo de cem, e o maior de mil."
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "Estes são os que passaram o Jordão no mês primeiro, quando ele transbordava por todas as suas ribanceiras, e fizeram fugir a todos os dos vales para o oriente e para o ocidente."
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "Também vieram alguns dos filhos de Benjamim e de Judá a Davi, ao lugar forte."
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "E Davi lhes saiu ao encontro, e lhes falou, dizendo: Se vós vindes a mim pacificamente e para me ajudar, o meu coração se unirá convosco; porém se é para me entregardes aos meus inimigos, sem que haja deslealdade nas minhas mãos, o Deus de nossos pais o veja e o repreenda."
            },
            {
                "id": "v12.18",
                "versicle_number": 18,
                "text": "Então entrou o espírito em Amasai, chefe de trinta, e disse: Nós somos teus, ó Davi! e contigo estamos, ó filho de Jessé! paz, paz contigo! e paz com quem te ajuda! pois que teu Deus te ajuda. E Davi os recebeu, e os fez capitães das tropas."
            },
            {
                "id": "v12.19",
                "versicle_number": 19,
                "text": "Também de Manassés alguns passaram a Davi, quando veio com os filisteus para a batalha contra Saul, ainda que não os ajudaram; porque os príncipes dos filisteus, com conselho, o despediram, dizendo: À custa de nossas cabeças passará a Saul, seu senhor."
            },
            {
                "id": "v12.20",
                "versicle_number": 20,
                "text": "Voltando ele pois a Siclague, passaram para ele, de Manassés, Adna, e Jozabade, e Jediael, e Micael, e Jozabade, e Eliú, e Ziletai, chefes de milhares dos de Manassés."
            },
            {
                "id": "v12.21",
                "versicle_number": 21,
                "text": "E estes ajudaram a Davi contra aquela tropa, porque todos eles eram heróis valentes, e foram capitães no exército."
            },
            {
                "id": "v12.22",
                "versicle_number": 22,
                "text": "Porque naquele tempo, de dia em dia, vinham a Davi para o ajudar, até que se fez um grande exército, como exército de Deus."
            },
            {
                "id": "v12.23",
                "versicle_number": 23,
                "text": "Ora este é o número dos chefes armados para a peleja, que vieram a Davi em Hebrom, para transferir a ele o reino de Saul, conforme a palavra do Senhor:"
            },
            {
                "id": "v12.24",
                "versicle_number": 24,
                "text": "Dos filhos de Judá, que traziam rodela e lança, seis mil e oitocentos, armados para a peleja."
            },
            {
                "id": "v12.25",
                "versicle_number": 25,
                "text": "Dos filhos de Simeão, varões valentes para pelejar, sete mil e cem."
            },
            {
                "id": "v12.26",
                "versicle_number": 26,
                "text": "Dos filhos de Levi, quatro mil e seiscentos."
            },
            {
                "id": "v12.27",
                "versicle_number": 27,
                "text": "Joiada porém era o chefe dos de Aarão, e com ele três mil e setecentos."
            },
            {
                "id": "v12.28",
                "versicle_number": 28,
                "text": "E Zadoque, sendo ainda mancebo, varão valente; e da família de seu pai, vinte e dois príncipes."
            },
            {
                "id": "v12.29",
                "versicle_number": 29,
                "text": "E dos filhos de Benjamim, irmãos de Saul, três mil, porque até então havia ainda muitos deles que eram pela casa de Saul."
            },
            {
                "id": "v12.30",
                "versicle_number": 30,
                "text": "E dos filhos de Efraim vinte mil e oitocentos varões valentes, homens de nome em casa de seus pais."
            },
            {
                "id": "v12.31",
                "versicle_number": 31,
                "text": "E da meia tribo de Manassés dezoito mil, que foram apontados pelos seus nomes para vir a fazer rei a Davi."
            },
            {
                "id": "v12.32",
                "versicle_number": 32,
                "text": "E dos filhos de Issacar, destros na ciência dos tempos, para saberem o que Israel devia fazer, duzentos de seus chefes, e todos os seus irmãos seguiam a sua palavra."
            },
            {
                "id": "v12.33",
                "versicle_number": 33,
                "text": "De Zebulom, dos que saíam ao exército, ordenados para a peleja com todas as armas de guerra, cinquenta mil; como também destros para ordenarem uma batalha com coração constante."
            },
            {
                "id": "v12.34",
                "versicle_number": 34,
                "text": "E de Naftali, mil capitães, e com eles trinta e sete mil com rodela e lança."
            },
            {
                "id": "v12.35",
                "versicle_number": 35,
                "text": "E dos danitas, ordenados para a peleja, vinte e oito mil e seiscentos."
            },
            {
                "id": "v12.36",
                "versicle_number": 36,
                "text": "E de Aser, dos que saíam para o exército, para ordenarem a batalha, quarenta mil."
            },
            {
                "id": "v12.37",
                "versicle_number": 37,
                "text": "E da banda dalém do Jordão, dos rubenitas e gaditas, e da meia tribo de Manassés, com toda a sorte de instrumentos de guerra para pelejar, cento e vinte mil."
            },
            {
                "id": "v12.38",
                "versicle_number": 38,
                "text": "Todos estes homens de guerra postos em ordem de batalha, com coração inteiro, vieram a Hebrom para levantar a Davi rei sobre todo o Israel: e também todo o resto de Israel tinha o mesmo coração para levantar a Davi rei."
            },
            {
                "id": "v12.39",
                "versicle_number": 39,
                "text": "E estiveram ali com Davi três dias, comendo e bebendo; porque seus irmãos lhes tinham preparado as provisões."
            },
            {
                "id": "v12.40",
                "versicle_number": 40,
                "text": "E também seus vizinhos de mais perto, até Issacar, e Zebulom, e Naftali, trouxeram pão sobre jumentos, e sobre camelos, e sobre mulos, e sobre bois, provisões de farinha, pastas de figos e cachos de passas, e vinho, e azeite, e bois, e gado miúdo em abundância; porque havia alegria em Israel."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v12.23",
                "text": "Os que vieram a Davi em Hebrom"
            }
        ],
        "notes": []
    }
}
