{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "1º CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "A arca é depositada em casa de Obede-Edom",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "E TEVE Davi conselho com os capitães dos milhares, e dos centos, e com todos os príncipes."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "E disse Davi a toda a congregação de Israel: Se bem vos parece; e que vem do Senhor nosso Deus, enviemos depressa mensageiros a todos os nossos outros irmãos em todas as terras de Israel, e aos sacerdotes e aos levitas com eles nas cidades e nos seus arrabaldes, para que se ajuntem conosco."
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "E tornemos a trazer para nós a arca do nosso Deus; porque não a buscamos nos dias de Saul."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "Então disse toda a congregação que assim se fizesse; porque este negócio pareceu reto aos olhos de todo o povo."
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "Ajuntou pois Davi a todo o Israel desde Sior do Egito até chegar a Hamate, para trazer a arca de Deus de Quiriate-Jearim.{note:1}"
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "E então Davi com todo o Israel subiu a Baala e dali a Quiriate-Jearim que está em Judá, para fazer subir dali a arca de Deus, o Senhor que habita entre os querubins,{note:2} sobre a qual é invocado o seu nome."
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "E levaram a arca de Deus sobre um carro novo, da casa de Abinadabe: e Uzá e Aío guiavam o carro."
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "E Davi, e todo o Israel, alegravam-se perante Deus com toda a sua força; em cânticos, com harpas e com alaúdes, e com tamboris, e com címbalos e com trombetas."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "E, chegando à eira de Quidom, estendeu Uzá a sua mão, para ter mão na arca; porque os bois tropeçavam."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "Então se acendeu a ira do Senhor contra Uzá, e o feriu, por ter estendido a sua mão à arca: e morreu ali perante Deus."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "E Davi se encheu de tristeza de que o Senhor houvesse aberto brecha em Uzá; pelo que chamou àquele lugar Perez-Uzá, até ao dia de hoje."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "E aquele dia temeu Davi ao Senhor, dizendo: Como trarei a mim a arca de Deus?"
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "Pelo que Davi não trouxe a arca a si, à cidade de Davi; porém a fez retirar à casa de Obede-Edom, o geteu."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "Assim ficou a arca de Deus com a família de Obede-Edom, três meses em sua casa: e o Senhor abençoou a casa de Obede-Edom,{note:3} e tudo quanto tinha."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "13.5 1Sm 7.1-2"
            },
            {
                "id": "{note:2}",
                "text": "13.6 Êx 25.22"
            },
            {
                "id": "{note:3}",
                "text": "13.14 1Cr 26.5"
            }
        ]
    }
}
