{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "1º CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "Davi faz aliança com Hirão",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "ENTÃO Hirão, rei de Tiro, mandou mensageiros a Davi, e madeira de cedro, e pedreiros, e carpinteiros, para lhe edificar uma casa."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "E entendeu Davi que o Senhor o tinha confirmado rei sobre Israel; porque o seu reino se tinha muito exaltado por amor do seu povo Israel."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "E Davi tomou ainda mais mulheres em Jerusalém: e gerou Davi ainda mais filhos e filhas."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "E estes são os nomes dos filhos que tinha em Jerusalém: Sâmua, e Sobabe, Natã, e Salomão."
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "E Jibar, e Elisua, e Elpelete,"
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "E Nogá, e Nefegue, e Jafia,"
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "E Elisama, e Beeliada, e Elifelete."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "Ouvindo pois os filisteus que Davi havia sido ungido rei sobre todo o Israel, todos os filisteus subiram em busca de Davi: o que ouvindo Davi, logo saiu contra eles."
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "E vindo os filisteus, se estenderam pelo vale de Rafaim."
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "Então consultou Davi a Deus, dizendo: Subirei contra os filisteus, e nas minhas mãos os entregarás? E o Senhor lhe disse: Sobe, porque os entregarei nas tuas mãos."
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "E, subindo a Baal-Perazim, Davi ali os feriu; e disse Davi: Por minha mão Deus derrotou a meus inimigos, como a rotura das águas. Pelo que chamaram o nome daquele lugar, Baal-Perazim."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "E deixaram ali seus deuses; e ordenou Davi que se queimassem a fogo."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "Porém os filisteus tornaram, e se estenderam pelo vale."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "E tornou Davi a consultar a Deus; e disse-lhe Deus: Não subirás atrás deles; mas anda em roda por detrás deles, e vem a eles por defronte das amoreiras;"
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "E há de ser que, ouvindo tu um ruído de andadura pelas copas das amoreiras, então sai à peleja; porque Deus haverá saído diante de ti, a ferir o exército dos filisteus."
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "E fez Davi como Deus lhe ordenara: e feriram o exército dos filisteus desde Gibeom até Gazor."
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "Assim se espalhou o nome de Davi por todas aquelas terras: e o Senhor pôs o seu temor sobre todas aquelas gentes."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
