{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "1º CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 18,
        "chapter_reference": "",
        "chapter_title": "Diversas vitórias de Davi",
        "versicles": [
            {
                "id": "v18.1",
                "versicle_number": 1,
                "text": "E DEPOIS disto aconteceu que Davi feriu os filisteus, e os abateu; e tomou a Gate, e os lugares da sua jurisdição, da mão dos filisteus."
            },
            {
                "id": "v18.2",
                "versicle_number": 2,
                "text": "Também feriu os moabitas: e os moabitas ficaram servos de Davi, trazendo presentes."
            },
            {
                "id": "v18.3",
                "versicle_number": 3,
                "text": "Também Davi feriu a Hadar-Ezer, rei de Zobá, junto a Hamate, indo ele estabelecer os seus domínios pelo Eufrates."
            },
            {
                "id": "v18.4",
                "versicle_number": 4,
                "text": "E Davi lhe tomou mil cavalos de carros, e sete mil cavaleiros, e vinte mil homens de pé: e Davi jarretou todos os cavalos dos carros; porém reservou deles cem cavalos."
            },
            {
                "id": "v18.5",
                "versicle_number": 5,
                "text": "E vieram os siros de Damasco a ajudar a Hadar-Ezer, rei de Zobá: porém dos siros feriu Davi vinte e dois mil homens."
            },
            {
                "id": "v18.6",
                "versicle_number": 6,
                "text": "E Davi pôs guarnições em Síria de Damasco, e os siros ficaram servos de Davi, trazendo presentes: e o Senhor guardava a Davi, por onde quer que ia."
            },
            {
                "id": "v18.7",
                "versicle_number": 7,
                "text": "E tomou Davi os escudos de ouro, que tinham os servos de Hadar-Ezer, e os trouxe a Jerusalém."
            },
            {
                "id": "v18.8",
                "versicle_number": 8,
                "text": "Também de Tibate, e de Cum, cidades de Hadar-Ezer, tomou Davi muitíssimo cobre, de que Salomão fez o mar de cobre,{note:1} e as colunas, e os vasos de cobre."
            },
            {
                "id": "v18.9",
                "versicle_number": 9,
                "text": "E ouvindo Toú, rei de Hamate, que Davi destruíra todo o exército de Hadar-Ezer, rei de Zobá,"
            },
            {
                "id": "v18.10",
                "versicle_number": 10,
                "text": "Mandou seu filho Hadorão a Davi, para lhe perguntar como estava, e para o abençoar, por haver pelejado com Hadar-Ezer, e o destruir (porque Hadar-Ezer fazia guerra a Toú), enviando-lhe juntamente toda a sorte de vasos de ouro, e de prata, e de cobre."
            },
            {
                "id": "v18.11",
                "versicle_number": 11,
                "text": "Os quais Davi também consagrou ao Senhor, juntamente com a prata e ouro que trouxera de todas as mais nações: dos idumeus, e dos moabitas, e dos filhos de Amom, e dos filisteus, e dos amalequitas."
            },
            {
                "id": "v18.12",
                "versicle_number": 12,
                "text": "Também Abisai, filho de Zeruia, feriu a dezoito mil idumeus no Vale do Sal.{note:2}"
            },
            {
                "id": "v18.13",
                "versicle_number": 13,
                "text": "E pôs guarnição em Edom, e todos os idumeus ficaram servos de Davi: e o Senhor guardava a Davi, por onde quer que ia."
            },
            {
                "id": "v18.14",
                "versicle_number": 14,
                "text": "E Davi reinou sobre todo o Israel: e fazia juízo e justiça a todo o seu povo."
            },
            {
                "id": "v18.15",
                "versicle_number": 15,
                "text": "E Joabe, filho de Zeruia, tinha cargo do exército: e Josafá, filho de Ailude, era chanceler."
            },
            {
                "id": "v18.16",
                "versicle_number": 16,
                "text": "E Zadoque, filho de Aitube, e Abimeleque, filho de Abiatar, eram sacerdotes; e Sausa escrivão."
            },
            {
                "id": "v18.17",
                "versicle_number": 17,
                "text": "E Benaia, filho de Joiada, tinha cargo dos quereteus e peleteus: porém os filhos de Davi, os primeiros, estavam à mão do rei."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "18.8 1Rs 7.40-47; 2Cr 4.11-18"
            },
            {
                "id": "{note:2}",
                "text": "18.12 Sl 60, título"
            }
        ]
    }
}
