{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "1º CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 24,
        "chapter_reference": "",
        "chapter_title": "Davi divide os sacerdotes em vinte e quatro turnos",
        "versicles": [
            {
                "id": "v24.1",
                "versicle_number": 1,
                "text": "E QUANTO aos filhos de Aarão, estas foram as suas divisões: os filhos de Aarão foram Nadabe, e Abiú, e Eleazar e Itamar."
            },
            {
                "id": "v24.2",
                "versicle_number": 2,
                "text": "E morreram Nadabe e Abiú{note:1} antes de seu pai, e não tiveram filhos: e Eleazar e Itamar administravam o sacerdócio."
            },
            {
                "id": "v24.3",
                "versicle_number": 3,
                "text": "E Davi os repartiu, como também a Zadoque, dos filhos de Eleazar, e a Aimeleque, dos filhos de Itamar, segundo o seu ofício no seu ministério."
            },
            {
                "id": "v24.4",
                "versicle_number": 4,
                "text": "E achou-se que eram muitos mais os filhos de Eleazar entre os chefes de famílias do que os filhos de Itamar, quando os repartiram: dos filhos de Eleazar dezesseis chefes das casas dos pais, mas dos filhos de Itamar, segundo as casas de seus pais, oito."
            },
            {
                "id": "v24.5",
                "versicle_number": 5,
                "text": "E os repartiram por sortes, uns com os outros; porque houve maiorais do santuário e maiorais da casa de Deus, assim dentre os filhos de Eleazar, como dentre os filhos de Itamar."
            },
            {
                "id": "v24.6",
                "versicle_number": 6,
                "text": "E os registrou Semaías, filho de Natanael, o escrivão dentre os levitas, perante o rei, e os príncipes, e Zadoque, o sacerdote, e Aimeleque, filho de Abiatar, e os chefes dos pais entre os sacerdotes, e entre os levitas: uma dentre as casas dos pais se tomou para Eleazar, e se tomou outra para Itamar."
            },
            {
                "id": "v24.7",
                "versicle_number": 7,
                "text": "E saiu a primeira sorte a Joiaribe, a segunda a Jedaías,"
            },
            {
                "id": "v24.8",
                "versicle_number": 8,
                "text": "A terceira a Harim, a quarta a Seorim,"
            },
            {
                "id": "v24.9",
                "versicle_number": 9,
                "text": "A quinta a Malquias, a sexta a Miamim,"
            },
            {
                "id": "v24.10",
                "versicle_number": 10,
                "text": "A sétima a Hacoz, a oitava a Abias,"
            },
            {
                "id": "v24.11",
                "versicle_number": 11,
                "text": "A nona a Jesua, a décima a Secanias,"
            },
            {
                "id": "v24.12",
                "versicle_number": 12,
                "text": "A undécima a Eliasibe, a duodécima a Jaquim,"
            },
            {
                "id": "v24.13",
                "versicle_number": 13,
                "text": "A décima terceira a Hupá, a décima quarta a Jesebeabe,"
            },
            {
                "id": "v24.14",
                "versicle_number": 14,
                "text": "A décima quinta a Bilgá, a décima sexta a Imer,"
            },
            {
                "id": "v24.15",
                "versicle_number": 15,
                "text": "A décima sétima a Hezir, a décima oitava a Hapises,"
            },
            {
                "id": "v24.16",
                "versicle_number": 16,
                "text": "A décima nona a Petaías, a vigésima a Jeezequel,"
            },
            {
                "id": "v24.17",
                "versicle_number": 17,
                "text": "A vigésima primeira a Jaquim, a vigésima segunda a Gamul,"
            },
            {
                "id": "v24.18",
                "versicle_number": 18,
                "text": "A vigésima terceira a Delaías, a vigésima quarta a Maazias."
            },
            {
                "id": "v24.19",
                "versicle_number": 19,
                "text": "O ofício destes no seu ministério era entrar na casa do Senhor, segundo lhes fora ordenado por Aarão seu pai, como o Senhor Deus de Israel lhe tinha ordenado."
            },
            {
                "id": "v24.20",
                "versicle_number": 20,
                "text": "E do resto dos filhos de Levi: dos filhos de Anrão, Subael: dos filhos de Subael, Jedias."
            },
            {
                "id": "v24.21",
                "versicle_number": 21,
                "text": "Quanto a Reabias: dos filhos de Reabias: Issias era chefe;"
            },
            {
                "id": "v24.22",
                "versicle_number": 22,
                "text": "Dos isaritas, Selomote; dos filhos de Selomote, Jaate;"
            },
            {
                "id": "v24.23",
                "versicle_number": 23,
                "text": "E dos filhos de Hebrom, Jerias o primeiro, Amarias o segundo, Jaaziel o terceiro, Jecameão o quarto;"
            },
            {
                "id": "v24.24",
                "versicle_number": 24,
                "text": "Dos filhos de Uziel, Mica; dos filhos de Mica, Samir;"
            },
            {
                "id": "v24.25",
                "versicle_number": 25,
                "text": "O irmão de Mica, Issias; dos filhos de Issias, Zacarias;"
            },
            {
                "id": "v24.26",
                "versicle_number": 26,
                "text": "Os filhos de Merari, Maeli e Musi; dos filhos de Jaazias, Beno;"
            },
            {
                "id": "v24.27",
                "versicle_number": 27,
                "text": "Os filhos de Merari de Jaazias, Beno, e Soão, e Zacur, e Hibri;"
            },
            {
                "id": "v24.28",
                "versicle_number": 28,
                "text": "De Maeli, Eleazar: e este não teve filhos."
            },
            {
                "id": "v24.29",
                "versicle_number": 29,
                "text": "Quanto a Quis: dos filhos de Quis, Jerameel;"
            },
            {
                "id": "v24.30",
                "versicle_number": 30,
                "text": "E os filhos de Musi, Maeli, e Eder, e Jerimote: estes foram os filhos dos levitas, segundo as suas casas paternas."
            },
            {
                "id": "v24.31",
                "versicle_number": 31,
                "text": "E também eles lançaram sortes igualmente com seus irmãos, os filhos de Aarão, perante o rei Davi, e Zadoque, e Aimeleque, e os chefes dos pais entre os sacerdotes e entre os levitas: o chefe da casa dos pais e bem assim seu irmão menor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "24.2 Lv 10.1-2"
            }
        ]
    }
}
