{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 27,
        "chapter_reference": "",
        "chapter_title": "O número do povo, e as turmas de serviço para cada mês",
        "versicles": [
            {
                "id": "v27.1",
                "versicle_number": 1,
                "text": "ESTES são os filhos de Israel segundo o seu número, os chefes dos pais, e os capitães dos milhares e das centenas, com os seus oficiais, que serviam ao rei em todos os negócios das turmas entrando e saindo de mês em mês, em todos os meses do ano: cada turma de vinte e quatro mil."
            },
            {
                "id": "v27.2",
                "versicle_number": 2,
                "text": "Sobre a primeira turma do mês primeiro estava Jasobeão, filho de Zabdiel: e em sua turma havia vinte e quatro mil."
            },
            {
                "id": "v27.3",
                "versicle_number": 3,
                "text": "Era este dos filhos de Perez, chefe de todos os capitães dos exércitos, para o primeiro mês."
            },
            {
                "id": "v27.4",
                "versicle_number": 4,
                "text": "E sobre a turma do segundo mês era Dodai, o aoíta, com a sua turma, cujo chefe era Miclote: também em sua turma havia vinte e quatro mil."
            },
            {
                "id": "v27.5",
                "versicle_number": 5,
                "text": "O terceiro capitão do exército do terceiro mês era Benaia, filho de Joiada, oficial maior e chefe: também em sua turma havia vinte e quatro mil."
            },
            {
                "id": "v27.6",
                "versicle_number": 6,
                "text": "Era este Benaia um varão entre os trinta, e sobre os trinta: e sobre a sua turma estava Amizabade, seu filho."
            },
            {
                "id": "v27.7",
                "versicle_number": 7,
                "text": "O quarto do quarto mês Asael, irmão de Joabe, e depois dele Zebadias, seu filho: também em sua turma havia vinte e quatro mil."
            },
            {
                "id": "v27.8",
                "versicle_number": 8,
                "text": "O quinto do quinto mês o maioral Samute, o israíta: também em sua turma havia vinte e quatro mil."
            },
            {
                "id": "v27.9",
                "versicle_number": 9,
                "text": "O sexto do sexto mês Ira, filho de Iques, o tecoíta: também em sua turma havia vinte e quatro mil."
            },
            {
                "id": "v27.10",
                "versicle_number": 10,
                "text": "O sétimo do sétimo mês Heles, o pelonita, dos filhos de Efraim: também em sua turma havia vinte e quatro mil."
            },
            {
                "id": "v27.11",
                "versicle_number": 11,
                "text": "O oitavo do oitavo mês Sibecai, o husatita, dos zaritas: também em sua turma havia vinte e quatro mil."
            },
            {
                "id": "v27.12",
                "versicle_number": 12,
                "text": "O nono do nono mês Abiezer, o anatotita, dos benjaminitas: também em sua turma havia vinte e quatro mil."
            },
            {
                "id": "v27.13",
                "versicle_number": 13,
                "text": "O décimo do décimo mês Maarai, o netofatita, dos zaritas: também em sua turma havia vinte e quatro mil."
            },
            {
                "id": "v27.14",
                "versicle_number": 14,
                "text": "O undécimo do undécimo mês Benaia, o piratonita, dos filhos de Efraim: também em sua turma havia vinte e quatro mil."
            },
            {
                "id": "v27.15",
                "versicle_number": 15,
                "text": "O duodécimo do duodécimo mês, Heldia, o netofatita, de Otniel: também em sua turma havia vinte quatro mil."
            },
            {
                "id": "v27.16",
                "versicle_number": 16,
                "text": "Porém sobre as tribos de Israel eram estes: sobre os rubenitas era chefe Eliézer, filho de Zicri; sobre os simeonitas, Sefatias, filho de Maaca:"
            },
            {
                "id": "v27.17",
                "versicle_number": 17,
                "text": "Sobre os levitas, Hasabias, filho de Quemuel: sobre os aaronitas, Zadoque;"
            },
            {
                "id": "v27.18",
                "versicle_number": 18,
                "text": "Sobre Judá, Eliú, dos irmãos de Davi; sobre Issacar, Onri, filho de Micael;"
            },
            {
                "id": "v27.19",
                "versicle_number": 19,
                "text": "Sobre Zebulom, Irmaías, filho de Obadias; sobre Naftali, Jerimote, filho de Azriel;"
            },
            {
                "id": "v27.20",
                "versicle_number": 20,
                "text": "Sobre os filhos de Efraim, Oseias, filho de Azazias; sobre a meia tribo de Manassés, Joel, filho de Pedaías;"
            },
            {
                "id": "v27.21",
                "versicle_number": 21,
                "text": "Sobre a outra meia tribo de Manassés em Gileade, Ido, filho de Zacarias; sobre Benjamim, Jaasiel, filho de Abner;"
            },
            {
                "id": "v27.22",
                "versicle_number": 22,
                "text": "Sobre Dã, Azarel, filho de Jeroão; estes eram os capitães das tribos de Israel."
            },
            {
                "id": "v27.23",
                "versicle_number": 23,
                "text": "Não tomou porém Davi o número dos de vinte anos e daí para baixo, porquanto o Senhor tinha dito que havia de multiplicar a Israel como as estrelas do céu.{note:1}"
            },
            {
                "id": "v27.24",
                "versicle_number": 24,
                "text": "Joabe, filho de Zeruia, tinha começado a numerá-los,{note:2} porém não acabou, porquanto viera por isso grande ira sobre Israel: pelo que o número se não pôs na conta das crônicas do rei Davi."
            },
            {
                "id": "v27.25",
                "versicle_number": 25,
                "text": "E sobre os tesouros do rei estava Azmavete, filho de Adiel; e sobre os tesouros da terra, das cidades, e das aldeias, e das torres, Jônatas, filho de Uzias."
            },
            {
                "id": "v27.26",
                "versicle_number": 26,
                "text": "E sobre os que faziam a obra do campo, na lavoura da terra, Ezri, filho de Quelube."
            },
            {
                "id": "v27.27",
                "versicle_number": 27,
                "text": "E sobre as vinhas, Simei, o ramatita; porém sobre o que das vides entrava nos tesouros do vinho, Zabdi o sifmita."
            },
            {
                "id": "v27.28",
                "versicle_number": 28,
                "text": "E sobre os olivais e figueiras bravas que havia nas campinas, Baal-Hanã, o gederita: porém Joás sobre os tesouros do azeite."
            },
            {
                "id": "v27.29",
                "versicle_number": 29,
                "text": "E sobre os gados que pasciam em Sarom, Sitrai, o saronita: porém sobre os gados dos vales, Safate, filho de Adlai."
            },
            {
                "id": "v27.30",
                "versicle_number": 30,
                "text": "E sobre os camelos, Obil, o ismaelita: e sobre as jumentas, Jedias, o meronotita."
            },
            {
                "id": "v27.31",
                "versicle_number": 31,
                "text": "E sobre o gado miúdo, Jaziz, o hagarita: todos estes eram maiorais da fazenda que tinha o rei Davi."
            },
            {
                "id": "v27.32",
                "versicle_number": 32,
                "text": "E Jônatas, tio de Davi, era do conselho, homem entendido, e também escriba: e Jeiel, filho de Hacmoni, estava com os filhos do rei."
            },
            {
                "id": "v27.33",
                "versicle_number": 33,
                "text": "E Aquitófel era do conselho do rei: e Husai, o arquita, amigo do rei."
            },
            {
                "id": "v27.34",
                "versicle_number": 34,
                "text": "E depois de Aquitófel, Joiada, filho de Benaia, e Abiatar; porém Joabe era chefe do exército do rei."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 27.23 Gn 15.5; 22.17; 26.4"
            },
            {
                "id": "n2",
                "text": "{note:2} 27.24 2Sm 24.1-15; 1Cr 21.1-14"
            }
        ]
    }
}
