{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "1º CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Descendentes de Davi",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "E ESTES foram os filhos de Davi, que lhe nasceram em Hebrom: o primogênito, Amom, de Abinoã, a jezreelita; o segundo Daniel, de Abigail, a carmelita;"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "O terceiro, Absalão, filho de Maaca, filha de Talmai, rei de Gesur; o quarto, Adonias, filho de Hagite;"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "O quinto, Sefatias, de Abital; o sexto, Itreão, de Eglá, sua mulher."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Seis lhe nasceram em Hebrom, porque ali reinou sete anos{note:1} e seis meses: e trinta e três anos reinou em Jerusalém."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "E estes lhe nasceram em Jerusalém: Simeia, e Sobabe, e Natã, e Salomão: estes quatro lhe nasceram de {note:c}Bate-Sua,{note:2} filha de Amiel."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Nasceram-lhe mais Ibar, e Elisama, e Elifelete."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "E Nogá, e Nefegue, e Jafia,"
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "E Elisama, e Eliade, e Elifelete, nove."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Todos estes foram filhos de Davi, afora os filhos das concubinas, e Tamar irmã deles."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "E filho de Salomão foi Roboão; e seu filho Abias; e seu filho Asa; e seu filho Josafá;"
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "E seu filho Jorão; e seu filho Acazias; e seu filho Joás;"
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "E seu filho Amasias; e seu filho Jotão;"
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "E seu filho Acaz; e seu filho Ezequias; e seu filho Manassés;"
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "E seu filho Amom; e seu filho Josias."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E os filhos de Josias foram: o primogênito, Joanã; o segundo, Joaquim; o terceiro, Zedequias; o quarto, Salum."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "E os filhos de Joaquim: Jeconias seu filho, e Zedequias, seu filho."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "E os filhos de Jeconias: Assir, e seu filho Sealtiel."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Os filhos deste foram: Malquirão, e Pedaías, e Senazar, Jecamias, Hosama, e Nedabias."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "E os filhos de Pedaías: Zorobabel e Simei; e os filhos de Zorobabel: Mesulão, e Hananias, e Selomite, sua irmã,"
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "E Hasuba, e Obel, e Berequias, e Hasadias, e Jusabe-Hesede, cinco."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "E os filhos de Hananias: Pelatias e Jesaías: os filhos de Refaías, os filhos de Arnã, os filhos de Obadias, e os filhos de Secanias."
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "E os filhos de Secanias foram: Semaías; e os filhos de Semaías: Hatus, e Igeal, e Baria, e Nearias, e Safate, seis."
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "E os filhos de Nearias: Elioenai, e Ezequias, e Azricão, três."
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "E os filhos de Elioenai: Hodavias, e Eliasibe, e Pelaías, e Acube, e Joanã, e Delaías, e Anani, sete."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "3.4 2Sm 5.4-5; 1Rs 2.11; 1Cr 29.27"
            },
            {
                "id": "{note:c}",
                "text": "3.5 ou Bate-Seba"
            },
            {
                "id": "{note:2}",
                "text": "3.5 2Sm 11.3"
            }
        ]
    }
}
