{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "Descendentes de Levi, seu ministério e suas cidades",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "OS filhos de Levi foram: Gérson, Coate, e Merari."
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "E os filhos de Coate: Anrão, e Isar, e Hebrom, e Uziel."
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "E os filhos de Anrão: Aarão, e Moisés, e Miriã: e os filhos de Aarão: Nadabe, e Abiú, e Eleazar, e Itamar."
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Eleazar gerou a Fineias, e Fineias gerou a Abisua,"
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "E Abisua gerou a Buqui, e Buqui gerou a Uzi,"
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "E Uzi gerou a Zeraías, e Zeraías gerou a Meraiote,"
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "E Meraiote gerou a Amarias, e Amarias gerou a Aitube,"
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "E Aitube gerou a Zadoque, e Zadoque gerou a Aimaás,"
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "E Aimaás gerou a Azarias, e Azarias gerou a Joanã,"
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "E Joanã gerou a Azarias: este é o que administrou o sacerdócio na casa que Salomão tinha edificado em Jerusalém."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "E Azarias gerou a Amarias, e Amarias gerou a Aitube,"
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "E Aitube gerou a Zadoque, e Zadoque gerou a Salum,"
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "E Salum gerou a Hilquias, e Hilquias gerou a Azarias,"
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "E Azarias gerou a Seraías, e Seraías gerou a Jozadaque."
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "E Jozadaque foi levado cativo quando o Senhor levou presos a Judá e a Jerusalém pela mão de Nabucodonosor."
            },
            {
                "id": "v6.16",
                "versicle_number": 16,
                "text": "Os filhos de Levi foram pois Gérson, Coate, e Merari."
            },
            {
                "id": "v6.17",
                "versicle_number": 17,
                "text": "E estes são os nomes dos filhos de Gérson: Libni e Simei."
            },
            {
                "id": "v6.18",
                "versicle_number": 18,
                "text": "E os filhos de Coate: Anrão, e Isar, e Hebrom, e Uziel."
            },
            {
                "id": "v6.19",
                "versicle_number": 19,
                "text": "Os filhos de Merari: Maeli e Musi: estas são as famílias dos levitas, segundo seus pais.{note:1}"
            },
            {
                "id": "v6.20",
                "versicle_number": 20,
                "text": "De Gérson: Libni, seu filho, Jaate, seu filho, Zima, seu filho,"
            },
            {
                "id": "v6.21",
                "versicle_number": 21,
                "text": "Joá, seu filho, Ido, seu filho, Zerá, seu filho, Jeaterai, seu filho."
            },
            {
                "id": "v6.22",
                "versicle_number": 22,
                "text": "Os filhos de Coate foram: Aminadabe, seu filho, Corá, seu filho, Assir, seu filho,"
            },
            {
                "id": "v6.23",
                "versicle_number": 23,
                "text": "Elcana, seu filho, Ebiasafe, seu filho, Assir, seu filho,"
            },
            {
                "id": "v6.24",
                "versicle_number": 24,
                "text": "Taate, seu filho, Uriel, seu filho, Uzias, seu filho, e Saul, seu filho."
            },
            {
                "id": "v6.25",
                "versicle_number": 25,
                "text": "E os filhos de Elcana: Amasai e Aimote."
            },
            {
                "id": "v6.26",
                "versicle_number": 26,
                "text": "Quanto a Elcana: os filhos de Elcana foram Zofai seu filho, e seu filho Naate,"
            },
            {
                "id": "v6.27",
                "versicle_number": 27,
                "text": "Seu filho Eliabe, seu filho Jeroão, seu filho Elcana."
            },
            {
                "id": "v6.28",
                "versicle_number": 28,
                "text": "E os filhos de Samuel: {note:d}Vasni, seu primogênito, e o segundo Abias."
            },
            {
                "id": "v6.29",
                "versicle_number": 29,
                "text": "Os filhos de Merari: Maeli, seu filho Libni, seu filho Simei, seu filho Uzá,"
            },
            {
                "id": "v6.30",
                "versicle_number": 30,
                "text": "Seu filho Simeia, seu filho Hagias, seu filho Asaías."
            },
            {
                "id": "v6.31",
                "versicle_number": 31,
                "text": "Estes são pois os que Davi constituiu para o ofício do canto na casa do Senhor, depois que a arca teve repouso."
            },
            {
                "id": "v6.32",
                "versicle_number": 32,
                "text": "E ministravam diante do tabernáculo da tenda da congregação com cantares, até que Salomão edificou a casa do Senhor em Jerusalém: e estiveram, segundo o seu costume, no seu ministério."
            },
            {
                "id": "v6.33",
                "versicle_number": 33,
                "text": "Estes são pois os que ali estavam com seus filhos: dos filhos dos coatitas, Hemã, o cantor, filho de Joel, filho de Samuel,"
            },
            {
                "id": "v6.34",
                "versicle_number": 34,
                "text": "Filho de Elcana, filho de Jeroão, filho de Eliel, filho de Toá,"
            },
            {
                "id": "v6.35",
                "versicle_number": 35,
                "text": "Filho de Zufe, filho de Elcana, filho de Maate, filho de Amasai,"
            },
            {
                "id": "v6.36",
                "versicle_number": 36,
                "text": "Filho de Elcana, filho de Joel, filho de Azarias, filho de Zefanias,"
            },
            {
                "id": "v6.37",
                "versicle_number": 37,
                "text": "Filho de Taate, filho de Assir, filho de Ebiasafe, filho de Corá,"
            },
            {
                "id": "v6.38",
                "versicle_number": 38,
                "text": "Filho de Isar, filho de Coate, filho de Levi, filho de Israel."
            },
            {
                "id": "v6.39",
                "versicle_number": 39,
                "text": "E seu irmão Asafe estava à sua direita: e era Asafe filho de Berequias, filho de Simeia,"
            },
            {
                "id": "v6.40",
                "versicle_number": 40,
                "text": "Filho de Micael, filho de Baeseias, filho de Malquias,"
            },
            {
                "id": "v6.41",
                "versicle_number": 41,
                "text": "Filho de Etni, filho de Zerá, filho de Adaías,"
            },
            {
                "id": "v6.42",
                "versicle_number": 42,
                "text": "Filho de Etã, filho de Zima, filho de Simei."
            },
            {
                "id": "v6.43",
                "versicle_number": 43,
                "text": "Filho de Jaate, filho de Gérson, filho de Levi."
            },
            {
                "id": "v6.44",
                "versicle_number": 44,
                "text": "E seus irmãos, os filhos de Merari, estavam à esquerda, a saber: Etã, filho de Quisi, filho de Abdi, filho de Maluque,"
            },
            {
                "id": "v6.45",
                "versicle_number": 45,
                "text": "Filho de Hasabias, filho de Amazias, filho de Hilquias,"
            },
            {
                "id": "v6.46",
                "versicle_number": 46,
                "text": "Filho de Anzi, filho de Bani, filho de Sêmer,"
            },
            {
                "id": "v6.47",
                "versicle_number": 47,
                "text": "Filho de Maeli, filho de Musi, filho de Merari, filho de Levi."
            },
            {
                "id": "v6.48",
                "versicle_number": 48,
                "text": "E seus irmãos, os levitas, foram postos para todo o ministério do tabernáculo da casa de Deus."
            },
            {
                "id": "v6.49",
                "versicle_number": 49,
                "text": "E Aarão e seus filhos queimavam perfumes sobre o altar do holocausto e sobre o altar do incenso, para toda a obra do lugar santíssimo, e para fazer expiação por Israel, conforme tudo quanto Moisés, servo de Deus, tinha ordenado."
            },
            {
                "id": "v6.50",
                "versicle_number": 50,
                "text": "E estes foram os filhos de Aarão: seu filho Eleazar, seu filho Fineias, seu filho Abisua,"
            },
            {
                "id": "v6.51",
                "versicle_number": 51,
                "text": "Seu filho Buqui, seu filho Uzi, seu filho Seraías,"
            },
            {
                "id": "v6.52",
                "versicle_number": 52,
                "text": "Seu filho Meraiote, seu filho Amarias, seu filho Aitube,"
            },
            {
                "id": "v6.53",
                "versicle_number": 53,
                "text": "Seu filho Zadoque, seu filho Aimaás."
            },
            {
                "id": "v6.54",
                "versicle_number": 54,
                "text": "E estas foram as suas habitações, segundo os seus castelos, no seu termo, a saber: dos filhos de Aarão, da família dos coatitas, porque neles caiu a sorte."
            },
            {
                "id": "v6.55",
                "versicle_number": 55,
                "text": "Deram-lhes pois a Hebrom, na terra de Judá, e os seus arrabaldes que a rodeiam."
            },
            {
                "id": "v6.56",
                "versicle_number": 56,
                "text": "Porém o território da cidade e as suas aldeias deram a Calebe, filho de Jefoné."
            },
            {
                "id": "v6.57",
                "versicle_number": 57,
                "text": "E aos filhos de Aarão deram as cidades de refúgio: Hebrom, e Libna e os seus arrabaldes, e Jatir, e Estemo e os seus arrabaldes,"
            },
            {
                "id": "v6.58",
                "versicle_number": 58,
                "text": "E Hilém e os seus arrabaldes, e Debir e os seus arrabaldes,"
            },
            {
                "id": "v6.59",
                "versicle_number": 59,
                "text": "E Asã e os seus arrabaldes, e Bete-Semes e os seus arrabaldes."
            },
            {
                "id": "v6.60",
                "versicle_number": 60,
                "text": "E da tribo de Benjamim, Geba e os seus arrabaldes, e Alemete e os seus arrabaldes, e Anatote e os seus arrabaldes: todas as suas cidades, pelas suas famílias, foram treze cidades."
            },
            {
                "id": "v6.61",
                "versicle_number": 61,
                "text": "Mas os filhos de Coate, que restaram da família da tribo, da meia tribo, metade de Manassés, por sorte tiveram dez cidades."
            },
            {
                "id": "v6.62",
                "versicle_number": 62,
                "text": "E os filhos de Gérson, segundo as suas famílias, da tribo de Issacar, e da tribo de Aser, e da tribo de Naftali, e da tribo de Manassés, em Basã, tiveram treze cidades."
            },
            {
                "id": "v6.63",
                "versicle_number": 63,
                "text": "Os filhos de Merari, segundo as suas famílias, da tribo de Rúben, e da tribo de Gade, e da tribo de Zebulom, por sorte, tiveram doze cidades."
            },
            {
                "id": "v6.64",
                "versicle_number": 64,
                "text": "Assim deram os filhos de Israel aos levitas estas cidades e os seus arrabaldes."
            },
            {
                "id": "v6.65",
                "versicle_number": 65,
                "text": "E deram-lhes por sorte estas cidades, da tribo dos filhos de Judá, da tribo dos filhos de Simeão, e da tribo dos filhos de Benjamim, às quais deram os seus nomes."
            },
            {
                "id": "v6.66",
                "versicle_number": 66,
                "text": "E quanto ao mais das famílias dos filhos de Coate, as cidades do seu termo se lhes deram da tribo de Efraim."
            },
            {
                "id": "v6.67",
                "versicle_number": 67,
                "text": "Porque lhes deram as cidades de refúgio, Siquém e os seus arrabaldes, nas montanhas de Efraim, como também Gezer e os seus arrabaldes,"
            },
            {
                "id": "v6.68",
                "versicle_number": 68,
                "text": "E Jocmeão e os seus arrabaldes, e Betorom e seus arrabaldes,"
            },
            {
                "id": "v6.69",
                "versicle_number": 69,
                "text": "E Aijalom e os seus arrabaldes, e Gate-Rimom e os seus arrabaldes."
            },
            {
                "id": "v6.70",
                "versicle_number": 70,
                "text": "E da meia tribo de Manassés, Aner e os seus arrabaldes, e Bileão e os seus arrabaldes: estas cidades tiveram os que ficaram da família dos filhos de Coate."
            },
            {
                "id": "v6.71",
                "versicle_number": 71,
                "text": "Os filhos de Gérson, da família da meia tribo de Manassés, tiveram a Golã, em Basã, e os seus arrabaldes, e Astarote e os seus arrabaldes."
            },
            {
                "id": "v6.72",
                "versicle_number": 72,
                "text": "E da tribo de Issacar, Quedes e os seus arrabaldes, e Dobrate, e os seus arrabaldes,"
            },
            {
                "id": "v6.73",
                "versicle_number": 73,
                "text": "E Ramote e os seus arrabaldes, e Aném e os seus arrabaldes."
            },
            {
                "id": "v6.74",
                "versicle_number": 74,
                "text": "E da tribo de Aser, Masal e os seus arrabaldes, e Abdom e os seus arrabaldes,"
            },
            {
                "id": "v6.75",
                "versicle_number": 75,
                "text": "E Hucoque e os seus arrabaldes, e Reobe e os seus arrabaldes."
            },
            {
                "id": "v6.76",
                "versicle_number": 76,
                "text": "E da tribo de Naftali, Quedes, em Galileia, e os seus arrabaldes, e Hamom e os seus arrabaldes, e Quiriataim e os seus arrabaldes."
            },
            {
                "id": "v6.77",
                "versicle_number": 77,
                "text": "Os que ficaram dos filhos de Merari, da tribo de Zebulom, tiveram a Rimom e os seus arrabaldes, a Tabor e os seus arrabaldes."
            },
            {
                "id": "v6.78",
                "versicle_number": 78,
                "text": "E dalém do Jordão, da banda de Jericó, ao oriente do Jordão, da tribo de Rúben, a Bezer, no deserto, e os seus arrabaldes, e a Jassa e os seus arrabaldes,"
            },
            {
                "id": "v6.79",
                "versicle_number": 79,
                "text": "E a Quedemote e os seus arrabaldes, e a Mefaate e os seus arrabaldes."
            },
            {
                "id": "v6.80",
                "versicle_number": 80,
                "text": "E da tribo de Gade, a Ramote, em Gileade, e os seus arrabaldes, e a Maanaim e os seus arrabaldes,"
            },
            {
                "id": "v6.81",
                "versicle_number": 81,
                "text": "E a Hesbom e os seus arrabaldes, e a Jazer e os seus arrabaldes."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 6.16-19 Êx 6.16-19"
            },
            {
                "id": "n2",
                "text": "{note:d} 6.28 ou Joel"
            }
        ]
    }
}
