{
    "book": {
        "id": "Dn",
        "book_number": 27,
        "new_testament": false,
        "num_chapters": 12,
        "book_name": "DANIEL",
        "book_full_name": "O LIVRO DE DANIEL"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "Os últimos tempos: as palavras seladas",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "E NAQUELE tempo se levantará Miguel, o grande príncipe, que se levanta pelos filhos do teu povo, e haverá um tempo de angústia,{note:1} qual nunca houve, desde que houve nação até àquele tempo; mas naquele tempo livrar-se-á o teu povo, todo aquele que se achar escrito no livro."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "E muitos dos que dormem no pó da terra ressuscitarão uns para a vida eterna,{note:2} e outros para vergonha e desprezo eterno."
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "Os entendidos pois resplandecerão, como o resplendor do firmamento; e os que a muitos ensinam a justiça refulgirão como as estrelas sempre e eternamente."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "E tu, Daniel, fecha estas palavras e sela este livro,{note:3} até ao fim do tempo: muitos correrão de uma parte para outra, e a ciência se multiplicará."
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "E eu, Daniel, olhei, e eis que estavam outros dois, um desta banda, à beira do rio, e o outro da outra banda, à beira do rio."
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "E ele disse ao homem vestido de linho que estava sobre as águas do rio: Que tempo haverá até ao fim das maravilhas?"
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "E ouvi o homem vestido de linho, que estava sobre as águas do rio, quando levantou a sua mão direita,{note:4} e a sua mão esquerda ao céu, e jurou por aquele que vive eternamente que depois de um tempo, de tempos e metade de um tempo,{note:5} e quando tiverem acabado de destruir o poder do povo santo, todas estas cousas serão cumpridas."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "Eu pois ouvi, mas não entendi; por isso eu disse: Senhor meu, qual será o fim destas cousas?"
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "E ele disse: Vai, Daniel, porque estas palavras estão fechadas e seladas até ao tempo do fim."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "Muitos serão purificados, e embranquecidos, e provados; mas os ímpios procederão impiamente,{note:6} e nenhum dos ímpios entenderá, mas os sábios entenderão."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "E desde o tempo em que o contínuo sacrifício for tirado, e posta a abominação desoladora,{note:7} haverá mil duzentos e noventa dias."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "Bem-aventurado o que espera e chega até mil trezentos e trinta e cinco dias."
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "Tu, porém, vai até ao fim; porque repousarás, e estarás na tua sorte, no fim dos dias."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "12.1 Mt 24.21; Mc 13.19; Ap 7.14; 12.7"
            },
            {
                "id": "{note:2}",
                "text": "12.2 Mt 25.46; Jo 5.29"
            },
            {
                "id": "{note:3}",
                "text": "12.4 Ap 22.10"
            },
            {
                "id": "{note:4}",
                "text": "12.7 Ap 10.5"
            },
            {
                "id": "{note:6}",
                "text": "12.10 Ap 22.11"
            },
            {
                "id": "{note:7}",
                "text": "12.11 Dn 9.27; 11.31; Mt 24.15; Mc 13.14"
            },
            {
                "id": "{note:5}",
                "text": "12.7 Ap 12.14"
            }
        ]
    }
}
