{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "A ruína de Babilônia e o livramento de Israel",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "{note:o}PESO de Babilônia, que viu Isaías, filho de Amós."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "Alçai uma bandeira sobre o monte escalvado; levantai a voz para eles: acenai-lhes com a mão, para que entrem pelas portas dos príncipes."
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "Eu dei ordens aos meus santificados: sim, já chamei os meus valentes para a minha ira, os que exultam com a minha majestade."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "Já se ouve a gritaria da multidão sobre os montes, semelhante à de um grande povo: a voz do reboliço de reinos e de nações já congregadas. O Senhor dos Exércitos passa em revista o exército de guerra."
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "Já vem duma terra de longe, desde a extremidade do céu, o Senhor, e os instrumentos da sua indignação, para destruir toda aquela terra."
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "Uivai, porque o dia do Senhor{note:1} está perto: vem do Todo-poderoso como assolação."
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "Pelo que todas as mãos se debilitarão, e o coração de todos os homens se desanimará."
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "E assombrar-se-ão, e apoderar-se-ão deles dores e ais, e se angustiarão, como a mulher parturiente; cada um se espantará do seu próximo; os seus rostos serão rostos flamejantes."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "Eis que o dia do Senhor vem, horrendo, com furor e ira ardente, para pôr a terra em assolação, e destruir os pecadores dela."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "Porque as estrelas{note:2} dos céus e os astros não deixarão brilhar a sua luz; o sol se escurecerá ao nascer, e a lua não fará resplandecer a sua luz."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "E visitarei sobre o mundo a maldade, e sobre os ímpios a sua iniquidade: e farei cessar a arrogância dos atrevidos, e abaterei a soberba dos tiranos."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "Farei que um homem seja mais precioso do que o ouro puro, e mais raro do que o ouro fino de Ofir."
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "Pelo que farei estremecer os céus; e a terra se moverá do seu lugar, por causa do furor do Senhor dos Exércitos, e por causa do dia da sua ardente ira."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "E cada um será como a corça que foge, e como a ovelha que ninguém recolhe: cada um voltará para o seu povo, e cada um fugirá para a sua terra."
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "Todo o que for achado será traspassado: e todo o que for apanhado, cairá à espada."
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "E suas crianças serão despedaçadas perante os seus olhos: as suas casas serão saqueadas, e as suas mulheres violadas."
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "Eis que eu despertarei contra eles os medos, que não farão caso da prata, nem tão pouco desejarão ouro."
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "E os seus arcos despedaçarão os mancebos, e não se compadecerão do fruto do ventre; o seu olho não poupará os filhos."
            },
            {
                "id": "v13.19",
                "versicle_number": 19,
                "text": "E Babilônia, o ornamento dos reinos, a glória e a soberba dos caldeus será como Sodoma e Gomorra,{note:3} quando Deus as transtornou."
            },
            {
                "id": "v13.20",
                "versicle_number": 20,
                "text": "Nunca mais será habitada, nem reedificada de geração em geração: nem o árabe armará ali a sua tenda, nem tão pouco os pastores ali farão deitar os seus rebanhos."
            },
            {
                "id": "v13.21",
                "versicle_number": 21,
                "text": "Mas as feras do deserto repousarão{note:4} ali, e as suas casas se encherão de horríveis animais; e ali habitarão as avestruzes, e os sátiros pularão ali."
            },
            {
                "id": "v13.22",
                "versicle_number": 22,
                "text": "E as feras que uivam gritarão umas às outras nos seus palácios vazios, como também os chacais nos seus palácios de prazer; pois bem perto já vem chegando o seu tempo, e os seus dias não se prolongarão."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:o} 13.1 ou Sentença"
            },
            {
                "id": "n2",
                "text": "{note:1} 13.6 Jl 1.15"
            },
            {
                "id": "n3",
                "text": "{note:2} 13.10 Mt 24.29; Mc 13.24-25; Lc 21.25; Ap 6.12-13; 8.12"
            },
            {
                "id": "n4",
                "text": "{note:3} 13.19 Gn 19.24"
            },
            {
                "id": "n5",
                "text": "{note:4} 13.21 Ap 18.2"
            }
        ]
    }
}
