{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "Profecia contra os assírios",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "PORQUE o Senhor se compadecerá de Jacó, e ainda elegerá a Israel e os porá na sua própria terra: e ajuntar-se-ão com eles os estranhos, e se achegarão à casa de Jacó."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "E os povos os receberão, e os levarão aos seus lugares, e a casa de Israel os possuirá por servos e por servas, na terra do Senhor; e cativarão aqueles que os cativaram, e dominarão os seus opressores."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "E acontecerá que no dia em que Deus vier a dar-te descanso do teu trabalho, e do teu tremor, e da dura servidão com que te fizeram servir."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "Então proferirás este dito contra o rei de Babilônia e dirás: Como cessou o opressor! a cidade {note:p}dourada acabou!"
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "Já quebrantou o Senhor o bastão dos ímpios e o cetro dos dominadores."
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "Aquele que feria os povos com furor, com praga incessante, o que com ira dominava as nações, agora é perseguido, sem que alguém o possa impedir."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Já descansa, já está sossegada toda a terra! exclamam com júbilo."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "Até as faias se alegram sobre ti, e os cedros do Líbano, dizendo: Desde que tu caíste ninguém sobe contra nós para nos cortar."
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "O {note:q}inferno desde o profundo se turbou por ti, para te sair ao encontro na tua vinda: despertou por ti os mortos, e todos os príncipes da terra, e fez levantar dos seus tronos a todos os reis das nações."
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "Estes todos responderão, e te dirão: Tu também adoeceste como nós, e foste semelhante a nós."
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "Já foi derribada no inferno a tua soberba com o som dos teus alaúdes: os bichinhos debaixo de ti se estenderão, e os bichos te cobrirão."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "Como caíste do céu,{note:1} ó estrela da manhã, filha da alva! como foste lançado por terra, tu que debilitavas as nações!"
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "E tu dizias no teu coração: Eu subirei ao céu, acima das estrelas de Deus exaltarei o meu trono, e no monte da congregação me assentarei, da banda dos lados do norte."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "Subirei acima das mais altas nuvens, e serei semelhante ao Altíssimo."
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "E contudo levado serás ao inferno,{note:2} ao mais profundo do abismo."
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "Os que te virem te contemplarão, considerar-te-ão, e dirão: É este o varão que fazia estremecer a terra, e que fazia tremer os reinos?"
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "Que punha o mundo como um deserto, e assolava as suas cidades? que a seus cativos não deixava ir soltos para suas casas?"
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "Todos os reis das nações, todos eles, jazem com honra, cada um na sua casa."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "Mas tu és lançado da tua sepultura, como um renovo abominável, como um vestido de mortos atravessados à espada, como os que descem ao covil de pedras, como corpo morto e pisado."
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "Com eles não te reunirás na sepultura; porque destruíste a tua terra e mataste o teu povo: a descendência dos malignos não será nomeada para sempre."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "Preparai a matança para os filhos por causa da maldade de seus pais, para que não se levantem, e possuam a terra, e encham o mundo de cidades."
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "Porque me levantarei contra eles, diz o Senhor dos Exércitos, e desarraigarei de Babilônia o nome, e os resíduos, e o filho, e o neto, diz o Senhor."
            },
            {
                "id": "v14.23",
                "versicle_number": 23,
                "text": "E reduzi-la-ei a possessão {note:r}de corujas e a lagoas de águas: e varrê-la-ei com vassoura de perdição, diz o Senhor dos Exércitos.{note:3}"
            },
            {
                "id": "v14.24",
                "versicle_number": 24,
                "text": "O Senhor dos Exércitos jurou, dizendo: Como pensei, assim sucederá, e como determinei, assim se efetuará."
            },
            {
                "id": "v14.25",
                "versicle_number": 25,
                "text": "Quebrantarei a Assíria na minha terra, e nas minhas montanhas a pisarei, para que o seu jugo se aparte deles e a sua carga se desvie dos seus ombros."
            },
            {
                "id": "v14.26",
                "versicle_number": 26,
                "text": "Este é o conselho que foi determinado sobre toda esta terra; e esta é a mão que está estendida sobre todas as nações."
            },
            {
                "id": "v14.27",
                "versicle_number": 27,
                "text": "Porque o Senhor dos Exércitos o determinou; quem pois o invalidará? e a sua mão estendida está; quem pois a fará voltar atrás?"
            },
            {
                "id": "v14.28",
                "versicle_number": 28,
                "text": "No ano em que morreu o rei Acaz,{note:4} houve {note:s}este peso."
            },
            {
                "id": "v14.29",
                "versicle_number": 29,
                "text": "Não te alegres, tu, toda a Filístia, por ser quebrada a vara que te feria; porque da raiz da cobra sairá um basilisco, e o seu fruto será uma serpente ardente, voadora."
            },
            {
                "id": "v14.30",
                "versicle_number": 30,
                "text": "E os primogênitos dos pobres serão apascentados, e os necessitados se deitarão seguros; mas farei morrer de fome a tua raiz, e serão destruídos os teus resíduos."
            },
            {
                "id": "v14.31",
                "versicle_number": 31,
                "text": "Uiva, ó porta; grita, ó cidade; tu, ó Filístia, estás toda derretida; porque do norte vem um fumo, e ninguém ficará solitário no tempo determinado.{note:5}"
            },
            {
                "id": "v14.32",
                "versicle_number": 32,
                "text": "Que se responderá pois aos mensageiros do povo? Que o Senhor fundou a Sião, para que os opressos do seu povo nela encontrem abrigo."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v14.28",
                "text": "Profecia contra os filisteus"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:p} 14.4 ou exatora"
            },
            {
                "id": "n2",
                "text": "{note:q} 14.9 Heb. Sheol"
            },
            {
                "id": "n3",
                "text": "{note:1} 14.12 Ap 8.10"
            },
            {
                "id": "n4",
                "text": "{note:2} 14.15 Mt 11.23; Lc 10.15"
            },
            {
                "id": "n5",
                "text": "{note:r} 14.23 ou dos porcos-espinhos {note:3} 13.1—14.23 Is 47.1-15; Jr 50.1—51.64"
            },
            {
                "id": "n6",
                "text": "{note:4} 14.28 2Rs 16.20; 2Cr 28.27 {note:s} 14.28 ou esta sentença."
            },
            {
                "id": "n7",
                "text": "{note:5} 14.29-31 Jr 47.1-7; Ez 25.15-17; Jl 3.4-8; Am 1.6-8; Sf 2.4-7; Zc 9.5-7"
            }
        ]
    }
}
