{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "O LIVRO DE ISAÍAS"
    },
    "chapter": {
        "chapter_number": 18,
        "chapter_reference": "",
        "chapter_title": "A destruição dos assírios é anunciada à Etiópia",
        "versicles": [
            {
                "id": "v18.1",
                "versicle_number": 1,
                "text": "AI da terra que ensombra com {note:v}as suas asas, que está além dos rios {note:w}da Etiópia."
            },
            {
                "id": "v18.2",
                "versicle_number": 2,
                "text": "Que envia embaixadores por mar em navios de junco sobre as águas, dizendo: Ide, mensageiros velozes, a uma nação alta e polida, a um povo terrível desde o seu princípio; a uma nação de medidas e de vexames, cuja terra os rios dividem."
            },
            {
                "id": "v18.3",
                "versicle_number": 3,
                "text": "Vós, todos os habitadores do mundo, e vós os moradores da terra, quando se arvorar a bandeira nos montes, o vereis; e quando se tocar a trombeta, o ouvireis."
            },
            {
                "id": "v18.4",
                "versicle_number": 4,
                "text": "Porque assim me disse o Senhor: Estarei quieto, olhando desde a minha morada, como o ardor do sol resplandecente, como a nuvem do orvalho no calor da sega."
            },
            {
                "id": "v18.5",
                "versicle_number": 5,
                "text": "Porque antes da sega, quando já o renovo está perfeito, e as uvas verdes amadurecem, então podará os sarmentos e tirará os ramos, e os cortará."
            },
            {
                "id": "v18.6",
                "versicle_number": 6,
                "text": "Eles serão deixados juntos às aves dos montes e aos animais da terra: e sobre eles veranearão as aves de rapina, e todos os animais da terra invernarão sobre eles."
            },
            {
                "id": "v18.7",
                "versicle_number": 7,
                "text": "Naquele tempo trará um presente ao Senhor dos exércitos um povo alto e polido, e um povo terrível desde o seu princípio; uma nação de medidas e de vexames cuja terra os rios dividem; ao lugar do nome do Senhor dos Exércitos, ao monte de Sião.{note:1}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:v}",
                "text": "18.1 ou o roçar das asas,"
            },
            {
                "id": "{note:1}",
                "text": "18.1-7 Sf 2.12"
            },
            {
                "id": "{note:w}",
                "text": "18.1 Heb. de Cuxe!"
            }
        ]
    }
}
