{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "A glória futura do verdadeiro Israel. Juízos preparatórios. O dia do Senhor. A purificação de Jerusalém",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "{note:d}VISÃO que teve Isaías, filho de Amós, a respeito de Judá e de Jerusalém."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "E acontecerá nos últimos dias que se firmará o monte da casa do Senhor no cume dos montes e se exalçará por cima dos outeiros: e concorrerão a ele todas as nações."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "E virão muitos povos, e dirão: Vinde, subamos ao monte do Senhor, à casa do Deus de Jacó, para que nos ensine o que concerne aos seus caminhos, e andemos nas suas veredas; porque de Sião sairá a {note:e}lei, e de Jerusalém a palavra do Senhor."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "E ele exercerá o seu juízo sobre as gentes, e repreenderá a muitos povos; e estes converterão as suas espadas{note:1} em enxadões e as suas lanças em foices: não levantará espada nação contra nação, nem aprenderão mais a guerrear."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Vinde, ó casa de Jacó: e andemos na luz do Senhor."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "Mas tu desamparaste o teu povo, a casa de Jacó; porque se encheram dos costumes do oriente e são agoureiros como os filisteus; e se associam com os filhos dos estranhos."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "E a sua terra está cheia de prata e ouro, e não têm fim os seus tesouros: também está cheia a sua terra de cavalos, e os seus carros não têm fim."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Também está cheia a sua terra de ídolos: inclinaram-se perante a obra das suas mãos, diante daquilo que fabricaram os seus dedos."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Ali o povo se abate, e os nobres se humilham: portanto lhes não perdoarás."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Vai, entra nas rochas,{note:2} e esconde-te no pó, da presença espantosa do Senhor e da glória da sua majestade."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "Os olhos altivos dos homens serão abatidos, e a altivez dos varões será humilhada: e só o Senhor será exaltado naquele dia."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "Porque o dia do Senhor dos Exércitos será contra todo o soberbo e altivo, e contra todo o que se exalta, para que seja abatido;"
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "E contra todos os cedros do Líbano, altos e sublimes; e contra todos os carvalhos de Basã;"
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "E contra todos os montes altos, e contra todos os outeiros elevados;"
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "E contra toda a torre alta, e contra todo o muro firme;"
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "E contra todos os navios de Tarsis, e contra todas as {note:f}pinturas desejáveis."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "E a altivez do homem será humilhada, e a altivez dos varões se abaterá, e só o Senhor será exaltado naquele dia."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "E todos os ídolos totalmente desaparecerão."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "Então os homens se meterão nas concavidades das rochas, e nas cavernas da terra, por causa da presença espantosa do Senhor, e por causa da glória da sua majestade, quando ele se levantar para assombrar a terra."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Naquele dia o homem lançará às toupeiras e aos morcegos os seus ídolos de prata, e os seus ídolos de ouro, que fizeram para ante eles se prostrarem."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "E meter-se-á pelas fendas das rochas, e pelas cavernas das penhas, por causa da presença espantosa do Senhor, e por causa da glória da sua majestade, quando ele se levantar para assombrar a terra."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "Deixai-vos pois do homem cujo fôlego está no seu nariz; porque em que se deve ele estimar?"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:d} 2.1 Heb. A palavra"
            },
            {
                "id": "n2",
                "text": "{note:e} 2.3 ou instrução"
            },
            {
                "id": "n3",
                "text": "{note:1} 2.4 Jl 3.10"
            },
            {
                "id": "n4",
                "text": "{note:2} 2.10 Ap 6.15"
            },
            {
                "id": "n5",
                "text": "{note:f} 2.16 ou atalaias"
            }
        ]
    }
}
