{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "O LIVRO DE ISAÍAS"
    },
    "chapter": {
        "chapter_number": 25,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v25.1",
                "versicle_number": 1,
                "text": "Ó SENHOR, tu és o meu Deus; exaltar-te-ei, a ti, e louvarei o teu nome, porque fizeste maravilhas: os teus conselhos antigos são verdade e firmeza."
            },
            {
                "id": "v25.2",
                "versicle_number": 2,
                "text": "Porque da cidade fizeste um montão de pedras, e da cidade forte uma ruína e do paço dos estranhos, que não seja mais cidade, e jamais se torne a edificar."
            },
            {
                "id": "v25.3",
                "versicle_number": 3,
                "text": "Pelo que te glorificará um povo poderoso, e a cidade das nações formidáveis te temerá."
            },
            {
                "id": "v25.4",
                "versicle_number": 4,
                "text": "Porque foste a fortaleza do pobre, e a fortaleza do necessitado na sua angústia: refúgio contra a tempestade, e sombra contra o calor; porque o sopro dos opressores é como a tempestade contra o muro."
            },
            {
                "id": "v25.5",
                "versicle_number": 5,
                "text": "Como o calor em lugar seco, tu abaterás o ímpeto dos estranhos; como se abranda o calor pela sombra da espessa nuvem, assim o cântico dos tiranos será humilhado."
            },
            {
                "id": "v25.6",
                "versicle_number": 6,
                "text": "E o Senhor dos Exércitos dará neste monte a todos os povos uma festa com animais gordos, uma festa com vinhos puros, com tutanos gordos, e com vinhos puros, bem purificados."
            },
            {
                "id": "v25.7",
                "versicle_number": 7,
                "text": "E destruirá neste monte a máscara do rosto, com que todos os povos andam cobertos, e o véu com que todas as nações se escondem."
            },
            {
                "id": "v25.8",
                "versicle_number": 8,
                "text": "Aniquilará a morte para sempre,{note:1} e assim enxugará o Senhor JEOVÁ as lágrimas{note:2} de todos os rostos, e tirará o opróbrio do seu povo de toda a terra; porque o Senhor o disse."
            },
            {
                "id": "v25.9",
                "versicle_number": 9,
                "text": "E naquele dia se dirá: Eis que este é o nosso Deus, a quem aguardávamos, e ele nos salvará: este é o Senhor, a quem aguardávamos: na sua salvação gozaremos e nos alegraremos."
            },
            {
                "id": "v25.10",
                "versicle_number": 10,
                "text": "Porque a mão do Senhor descansará neste monte; mas Moabe será trilhado debaixo dele, como se trilha a palha no monturo."
            },
            {
                "id": "v25.11",
                "versicle_number": 11,
                "text": "E estenderá as suas mãos por entre eles, como as estende o nadador para nadar; e abaterá a sua altivez com a perícia das suas mãos deles."
            },
            {
                "id": "v25.12",
                "versicle_number": 12,
                "text": "E abaixará as altas fortalezas dos teus muros; abatê-las-á e derribá-las-á por terra até ao pó.{note:3}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "25.8 1Co 15.54"
            },
            {
                "id": "{note:3}",
                "text": "25.10-12 Is 15.1—16.14; Jr 48.1-47; Ez 25.8-11; Am 2.1-3; Sf 2.8-11"
            },
            {
                "id": "{note:2}",
                "text": "25.8 Ap 7.17; 21.4"
            }
        ]
    }
}
