{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 26,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v26.1",
                "versicle_number": 1,
                "text": "NAQUELE dia se entoará este cântico na terra de Judá: Uma forte cidade temos, a que Deus pôs a salvação por muros e antemuros."
            },
            {
                "id": "v26.2",
                "versicle_number": 2,
                "text": "Abri as portas, para que entre nela a nação justa, que observa a verdade."
            },
            {
                "id": "v26.3",
                "versicle_number": 3,
                "text": "Tu conservarás em paz aquele cuja mente está firme em ti; porque ele confia em ti."
            },
            {
                "id": "v26.4",
                "versicle_number": 4,
                "text": "Confiai no Senhor perpetuamente; porque o Senhor Deus é uma rocha eterna."
            },
            {
                "id": "v26.5",
                "versicle_number": 5,
                "text": "Porque ele abate os que habitam em lugares sublimes; a cidade exaltada humilhará até ao chão, e a derribará até ao pó."
            },
            {
                "id": "v26.6",
                "versicle_number": 6,
                "text": "O pé a pisará: os pés dos aflitos, e os passos dos pobres."
            },
            {
                "id": "v26.7",
                "versicle_number": 7,
                "text": "O caminho do justo é todo plano: tu retamente pesas o andar do justo."
            },
            {
                "id": "v26.8",
                "versicle_number": 8,
                "text": "Até no caminho dos teus juízos, Senhor, te esperamos; no teu nome e na tua memória está o desejo da nossa alma."
            },
            {
                "id": "v26.9",
                "versicle_number": 9,
                "text": "Com minha alma te desejei de noite, e com o meu espírito, que está dentro de mim, madrugarei a buscar-te; porque, havendo os teus juízos na terra, os moradores do mundo aprendem justiça."
            },
            {
                "id": "v26.10",
                "versicle_number": 10,
                "text": "Ainda que se mostre favor ao ímpio, nem por isso aprende a justiça; até na terra da retidão ele pratica a iniquidade, e não atenta para a majestade do Senhor."
            },
            {
                "id": "v26.11",
                "versicle_number": 11,
                "text": "Senhor, a tua mão está exaltada, mas nem por isso a veem: vê-la-ão, porém, e confundir-se-ão por causa do zelo que tens do teu povo; e o fogo consumirá os teus adversários.{note:1}"
            },
            {
                "id": "v26.12",
                "versicle_number": 12,
                "text": "Senhor, tu nos darás a paz, porque tu és o que fizeste em nós todas as nossas obras."
            },
            {
                "id": "v26.13",
                "versicle_number": 13,
                "text": "Ó Senhor Deus nosso, outros senhores têm tido domínio sobre nós; mas, por ti só, nos lembramos do teu nome."
            },
            {
                "id": "v26.14",
                "versicle_number": 14,
                "text": "Morrendo eles, não tornarão a viver; falecendo, não ressuscitarão; por isso os visitaste e destruíste, e apagaste toda a sua memória."
            },
            {
                "id": "v26.15",
                "versicle_number": 15,
                "text": "Tu, Senhor, aumentaste esta gente, tu aumentaste esta gente, fizeste-te glorioso; mas longe os lançaste, para todos os fins da terra."
            },
            {
                "id": "v26.16",
                "versicle_number": 16,
                "text": "Senhor, no aperto te visitaram; vindo sobre eles a tua correção, derramaram a sua oração secreta."
            },
            {
                "id": "v26.17",
                "versicle_number": 17,
                "text": "Como a mulher grávida, quando está próxima a sua hora, tem dores de parto, e dá gritos nas suas dores, assim fomos nós por causa da tua face, ó Senhor!"
            },
            {
                "id": "v26.18",
                "versicle_number": 18,
                "text": "Bem concebemos nós, e tivemos dores de parto, mas isso não foi senão vento: livramento não trouxemos à terra, nem caíram os moradores do mundo."
            },
            {
                "id": "v26.19",
                "versicle_number": 19,
                "text": "Os teus mortos viverão, os teus mortos ressuscitarão; despertai e exultai, os que habitais no pó, porque o teu orvalho será como o orvalho das ervas, e a terra lançará de si os mortos."
            },
            {
                "id": "v26.20",
                "versicle_number": 20,
                "text": "Vai pois, povo meu, entra nos teus quartos, e fecha as tuas portas sobre ti: esconde-te só por um momento, até que passe a ira."
            },
            {
                "id": "v26.21",
                "versicle_number": 21,
                "text": "Porque eis que o Senhor sairá do seu lugar, para castigar os moradores da terra, por causa da sua iniquidade, e a terra descobrirá o seu sangue, e não encobrirá mais aqueles que foram mortos."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 26.11 Hb 10.27"
            }
        ]
    }
}
