{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "O LIVRO DE ISAÍAS"
    },
    "chapter": {
        "chapter_number": 29,
        "chapter_reference": "",
        "chapter_title": "Profecia contra Judá infiel: promessa de livramento",
        "versicles": [
            {
                "id": "v29.1",
                "versicle_number": 1,
                "text": "AI de Ariel, da cidade de Ariel, em que Davi assentou o seu arraial! acrescentai ano a ano, e sucedam-se as festas."
            },
            {
                "id": "v29.2",
                "versicle_number": 2,
                "text": "Contudo porei a Ariel em aperto, e haverá pranto e tristeza: e ela será para mim como Ariel."
            },
            {
                "id": "v29.3",
                "versicle_number": 3,
                "text": "Porque te cercarei com o meu arraial, e te sitiarei com baluartes, e levantarei tranqueiras contra ti."
            },
            {
                "id": "v29.4",
                "versicle_number": 4,
                "text": "Então serás abatida, falarás de debaixo da terra, e a tua fala desde o pó sairá fraca, e será a tua voz debaixo da terra, como a dum feiticeiro, e a tua fala assobiará desde o pó."
            },
            {
                "id": "v29.5",
                "versicle_number": 5,
                "text": "E a multidão dos teus {note:h}inimigos será como o pó miúdo, e a multidão dos {note:i}tiranos como a pragana que passa; num momento repentino isto acontecerá."
            },
            {
                "id": "v29.6",
                "versicle_number": 6,
                "text": "Do Senhor dos Exércitos serás visitada com trovões, e com terremotos, e grande ruído, com tufão de vento, e tempestade, e labareda de fogo consumidor."
            },
            {
                "id": "v29.7",
                "versicle_number": 7,
                "text": "E como o sonho e uma visão da noite será a multidão de todas as nações que hão de pelejar contra Ariel, como também todos os que pelejarem contra ela e contra os seus muros, e a puserem em aperto."
            },
            {
                "id": "v29.8",
                "versicle_number": 8,
                "text": "Será também como o faminto que sonha que está a comer, mas, acordando, sente a sua alma vazia; ou como o sequioso que sonha que está a beber, mas, acordando, eis que ainda desfalecido se acha, e a sua alma com sede: assim será toda a multidão das nações que pelejarem contra o monte de Sião."
            },
            {
                "id": "v29.9",
                "versicle_number": 9,
                "text": "Tardai, e maravilhai-vos, folgai, e clamai: bêbados estão, mas não de vinho, andam titubeando, mas não de bebida forte."
            },
            {
                "id": "v29.10",
                "versicle_number": 10,
                "text": "Porque o Senhor derramou{note:1} sobre vós, um espírito de profundo sono, e fechou os vossos olhos, os profetas; e vendou os vossos cabeças, os videntes."
            },
            {
                "id": "v29.11",
                "versicle_number": 11,
                "text": "Pelo que toda a visão vos é como as palavras dum livro selado que se dá ao que sabe ler, dizendo: Ora lê isto; e ele dirá: Não posso, porque está selado."
            },
            {
                "id": "v29.12",
                "versicle_number": 12,
                "text": "Ou dá-se o livro ao que não sabe ler, dizendo: Ora lê isto; e ele dirá: Não sei ler."
            },
            {
                "id": "v29.13",
                "versicle_number": 13,
                "text": "Porque o Senhor disse: Pois que este povo se aproxima{note:2} de mim, e com a sua boca, e com os seus lábios me honra, mas o seu coração se afasta para longe de mim e o seu temor para comigo consiste só em mandamentos de homens, {note:j}em que foi instruídos;"
            },
            {
                "id": "v29.14",
                "versicle_number": 14,
                "text": "Eis que continuarei a fazer uma obra maravilhosa no meio deste povo; uma obra maravilhosa e um assombro, porque a sabedoria dos seus sábios perecerá,{note:3} e o entendimento dos seus prudentes se esconderá."
            },
            {
                "id": "v29.15",
                "versicle_number": 15,
                "text": "Ai dos que querem esconder profundamente o seu propósito do Senhor, e fazem as suas obras às escuras, e dizem: Quem nos vê? e quem nos conhece?"
            },
            {
                "id": "v29.16",
                "versicle_number": 16,
                "text": "Vós tudo perverteis! Como se o oleiro fosse igual ao barro, e a obra dissesse do seu artífice: Não me fez; e o vaso formado dissesse do seu oleiro: Nada sabe."
            },
            {
                "id": "v29.17",
                "versicle_number": 17,
                "text": "Porventura não se converterá o Líbano, num breve momento, em campo fértil? e o campo fértil não se reputará por um bosque?"
            },
            {
                "id": "v29.18",
                "versicle_number": 18,
                "text": "E naquele dia os surdos ouvirão as palavras do livro, e dentre a escuridão e dentre as trevas as verão os olhos dos cegos."
            },
            {
                "id": "v29.19",
                "versicle_number": 19,
                "text": "E os mansos terão gozo sobre gozo no Senhor; e os necessitados entre os homens se alegrarão no Santo de Israel:"
            },
            {
                "id": "v29.20",
                "versicle_number": 20,
                "text": "Porque {note:k}o tirano é reduzido a nada, e se consome o escarnecedor, e todos os que se dão a iniquidade são desarraigados;"
            },
            {
                "id": "v29.21",
                "versicle_number": 21,
                "text": "Os que fazem culpado ao homem numa causa, os que armam laços ao que repreende na porta, e os que {note:l}põem de parte o justo sem motivo."
            },
            {
                "id": "v29.22",
                "versicle_number": 22,
                "text": "Portanto assim diz o Senhor, que remiu a Abraão, acerca da casa de Jacó: Jacó não será agora envergonhado, nem agora se descorará a sua face."
            },
            {
                "id": "v29.23",
                "versicle_number": 23,
                "text": "Mas quando vir a seus filhos, a obra das minhas mãos, no meio dele santificarão o meu nome, e santificarão ao Santo de Jacó, e temerão ao Deus de Israel."
            },
            {
                "id": "v29.24",
                "versicle_number": 24,
                "text": "E os errados de espírito virão a ter entendimento, e os murmuradores aprenderão {note:m}doutrina."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:h}",
                "text": "29.5 Heb. estranhos"
            },
            {
                "id": "{note:1}",
                "text": "29.10 Rm 11.8"
            },
            {
                "id": "{note:2}",
                "text": "29.13 Mt 15.8-9; Mc 7.6-7"
            },
            {
                "id": "{note:3}",
                "text": "29.14 1Co 1.19"
            },
            {
                "id": "{note:k}",
                "text": "29.20 ou o terrível"
            },
            {
                "id": "{note:l}",
                "text": "29.21 ou desviam o justo por uma coisa insignificante."
            },
            {
                "id": "{note:m}",
                "text": "29.24 ou instrução"
            },
            {
                "id": "{note:i}",
                "text": "29.5 ou temíveis"
            },
            {
                "id": "{note:j}",
                "text": "29.13 ou que aprendeu de cor;"
            }
        ]
    }
}
