{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "O LIVRO DE ISAÍAS"
    },
    "chapter": {
        "chapter_number": 33,
        "chapter_reference": "",
        "chapter_title": "Os inimigos do povo de Deus serão destruídos: Jerusalém será restaurada à sua glória e felicidade.",
        "versicles": [
            {
                "id": "v33.1",
                "versicle_number": 1,
                "text": "AI de ti despojador, que não foste despojado, e que obras perfidamente contra os que não obraram perfidamente contra ti! acabando tu de despojar, serás despojado: e, acabando tu de tratar perfidamente, perfidamente te tratarão."
            },
            {
                "id": "v33.2",
                "versicle_number": 2,
                "text": "Senhor, tem misericórdia de nós; por ti temos esperado: sê tu o seu braço cada manhã, como também a nossa salvação no tempo da tribulação."
            },
            {
                "id": "v33.3",
                "versicle_number": 3,
                "text": "Ao ruído do tumulto fugirão os povos: à tua exaltação as gentes serão dispersas."
            },
            {
                "id": "v33.4",
                "versicle_number": 4,
                "text": "Então ajuntar-se-á o vosso despojo como se apanha o pulgão: como os gafanhotos saltam, ali saltará."
            },
            {
                "id": "v33.5",
                "versicle_number": 5,
                "text": "O Senhor é exalçado, pois habita nas alturas: encheu a Sião de retidão e de justiça."
            },
            {
                "id": "v33.6",
                "versicle_number": 6,
                "text": "E haverá estabilidade nos teus tempos, abundância de salvação, sabedoria e ciência: e o temor do Senhor será o seu tesouro."
            },
            {
                "id": "v33.7",
                "versicle_number": 7,
                "text": "Eis que os seus embaixadores estão clamando de fora; e os mensageiros de paz estão chorando amargamente."
            },
            {
                "id": "v33.8",
                "versicle_number": 8,
                "text": "As estradas estão desoladas, cessam os que passam pelas veredas: ele rompeu a aliança, desprezou as cidades, e a homem nenhum estima."
            },
            {
                "id": "v33.9",
                "versicle_number": 9,
                "text": "A terra geme e pranteia, o Líbano se envergonha e se murcha: Sarom se tornou como um deserto; e Basã e Carmelo foram sacudidos."
            },
            {
                "id": "v33.10",
                "versicle_number": 10,
                "text": "Agora me levantarei, diz o Senhor: agora me levantarei a mim mesmo, agora, serei exaltado."
            },
            {
                "id": "v33.11",
                "versicle_number": 11,
                "text": "Concebestes palha, produzireis pragana: e o vosso espírito vos devorará como fogo."
            },
            {
                "id": "v33.12",
                "versicle_number": 12,
                "text": "E os povos serão como os incêndios de cal: como espinhos cortados arderão no fogo."
            },
            {
                "id": "v33.13",
                "versicle_number": 13,
                "text": "Ouvi, vós os que estais longe, o que tenho feito: e vós, que estais vizinhos, conhecei o meu poder."
            },
            {
                "id": "v33.14",
                "versicle_number": 14,
                "text": "Os pecadores de Sião se assombraram, o tremor surpreendeu os hipócritas. Quem dentre nós habitará com o fogo consumidor? quem dentre nós habitará com as labaredas eternas?"
            },
            {
                "id": "v33.15",
                "versicle_number": 15,
                "text": "O que anda em justiça, e o que fala com retidão; o que arremessa para longe de si o ganho de opressões; o que sacode das suas mãos todo o presente; o que tapa os seus ouvidos para não ouvir falar de sangue, e fecha os seus olhos para não ver o mal."
            },
            {
                "id": "v33.16",
                "versicle_number": 16,
                "text": "Este habitará nas alturas: as fortalezas das rochas serão o seu alto refúgio, o seu pão lhe será dado, as suas águas serão certas."
            },
            {
                "id": "v33.17",
                "versicle_number": 17,
                "text": "Os teus olhos verão o Rei na sua formosura, e verão a terra que está longe."
            },
            {
                "id": "v33.18",
                "versicle_number": 18,
                "text": "O teu coração considerará em assombro, dizendo: Onde o escrivão, onde o {note:p}pagador? onde o que conta as torres?"
            },
            {
                "id": "v33.19",
                "versicle_number": 19,
                "text": "Não verás mais aquele povo cruel, povo de fala tão profunda, que não se pode perceber, e de língua tão estranha que não se pode entender."
            },
            {
                "id": "v33.20",
                "versicle_number": 20,
                "text": "Olha para Sião, a cidade das nossas solenidades: os teus olhos verão a Jerusalém, habitação quieta, tenda que não será derribada, cujas estacas nunca serão arrancadas, e das suas cordas nenhuma se quebrará."
            },
            {
                "id": "v33.21",
                "versicle_number": 21,
                "text": "Mas o Senhor ali nos será grandioso, lugar de rios e correntes largas; barco nenhum de remo passará por eles, nem navio grande navegará por eles."
            },
            {
                "id": "v33.22",
                "versicle_number": 22,
                "text": "Porque o Senhor é o nosso Juiz; o Senhor é o nosso Legislador; o Senhor é o nosso Rei: ele nos salvará."
            },
            {
                "id": "v33.23",
                "versicle_number": 23,
                "text": "As tuas cordas estão frouxas; não puderam ter firme o seu mastro, e vela não estenderam: então a presa de abundantes despojos se repartirá; e até os coxos roubarão a presa."
            },
            {
                "id": "v33.24",
                "versicle_number": 24,
                "text": "E morador nenhum dirá: Enfermo estou; porque o povo que habitar nela será absolvido da sua iniquidade."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:p}",
                "text": "33.18 ou que pesa o tributo"
            }
        ]
    }
}
