{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "O LIVRO DE ISAÍAS"
    },
    "chapter": {
        "chapter_number": 38,
        "chapter_reference": "",
        "chapter_title": "A doença de Ezequias e a sua cura maravilhosa",
        "versicles": [
            {
                "id": "v38.1",
                "versicle_number": 1,
                "text": "NAQUELES dias Ezequias adoeceu duma enfermidade mortal: e veio a ele Isaías, filho de Amós, o profeta, e lhe disse: Assim diz o Senhor: Põe em ordem a tua casa, porque morrerás, e não viverás."
            },
            {
                "id": "v38.2",
                "versicle_number": 2,
                "text": "Então virou Ezequias o seu rosto para a parede, e orou ao Senhor."
            },
            {
                "id": "v38.3",
                "versicle_number": 3,
                "text": "E disse: Ah! Senhor, lembra-te, peço-te, de que andei diante de ti em verdade, e com coração perfeito, e fiz o que era reto aos teus olhos. E chorou Ezequias muitíssimo."
            },
            {
                "id": "v38.4",
                "versicle_number": 4,
                "text": "Então veio a palavra do Senhor a Isaías, dizendo:"
            },
            {
                "id": "v38.5",
                "versicle_number": 5,
                "text": "Vai, e dize a Ezequias: Assim diz o Senhor, o Deus de Davi teu pai: Ouvi a tua oração, e vi as tuas lágrimas; eis que acrescentarei aos teus dias quinze anos."
            },
            {
                "id": "v38.6",
                "versicle_number": 6,
                "text": "E livrar-te-ei das mãos do rei da Assíria, a ti, e a esta cidade; eu defenderei esta cidade."
            },
            {
                "id": "v38.7",
                "versicle_number": 7,
                "text": "E isto te será da parte do Senhor como sinal de que o Senhor cumprirá esta palavra que falou:"
            },
            {
                "id": "v38.8",
                "versicle_number": 8,
                "text": "Eis que farei que a sombra dos graus, que passou com o sol pelos graus do relógio de Acaz, volte dez graus atrás. Assim recuou o sol dez graus pelos graus que já tinha andado."
            },
            {
                "id": "v38.9",
                "versicle_number": 9,
                "text": "Escrituras de Ezequias, rei de Judá, de quando adoeceu e sarou de sua enfermidade."
            },
            {
                "id": "v38.10",
                "versicle_number": 10,
                "text": "Eu disse: na tranquilidade de meus dias ir-me-ei às portas da sepultura: já estou privado do resto de meus anos."
            },
            {
                "id": "v38.11",
                "versicle_number": 11,
                "text": "Eu disse: Já não verei mais ao Senhor na terra dos viventes: jamais verei o homem {note:t}com os moradores do mundo."
            },
            {
                "id": "v38.12",
                "versicle_number": 12,
                "text": "O tempo da minha vida se foi, e foi removido de mim, como choça de pastor: cortei como tecelão a minha vida: como que do tear me cortará; desde a manhã até à noite me acabarás."
            },
            {
                "id": "v38.13",
                "versicle_number": 13,
                "text": "Eu sosseguei até à madrugada; como um leão quebrou todos os meus ossos: desde a manhã até à noite me acabarás."
            },
            {
                "id": "v38.14",
                "versicle_number": 14,
                "text": "Como o grou, ou a andorinha, assim eu chilreava, e gemia como a pomba: alçava os meus olhos ao alto: ó Senhor, ando oprimido! fica por meu fiador."
            },
            {
                "id": "v38.15",
                "versicle_number": 15,
                "text": "Que direi? como mo prometeu, assim o fez: assim passarei mansamente por todos os meus anos, por causa da amargura da minha alma."
            },
            {
                "id": "v38.16",
                "versicle_number": 16,
                "text": "Senhor, com estas cousas se vive, e em todas elas está a vida do meu espírito; portanto, cura-me e faze-me viver."
            },
            {
                "id": "v38.17",
                "versicle_number": 17,
                "text": "Eis que para minha paz, eu estive em grande amargura; tu porém tão amorosamente abraçaste a minha alma, que não caiu na cova da corrupção, porque lançaste para trás das tuas costas todos os meus pecados."
            },
            {
                "id": "v38.18",
                "versicle_number": 18,
                "text": "Porque não pode louvar-te a sepultura, nem a morte glorificar-te: nem esperarão em tua verdade os que descem à cova."
            },
            {
                "id": "v38.19",
                "versicle_number": 19,
                "text": "Os vivos, os vivos, esses te louvarão como eu hoje faço: o pai aos filhos fará notória a tua verdade."
            },
            {
                "id": "v38.20",
                "versicle_number": 20,
                "text": "O Senhor veio salvar-me: pelo que, tangendo eu meus instrumentos, nós o louvaremos todos os dias de nossa vida na casa do Senhor."
            },
            {
                "id": "v38.21",
                "versicle_number": 21,
                "text": "E dissera Isaías: Tomem uma pasta de figos, e a ponham como emplasto sobre a chaga; e sarará."
            },
            {
                "id": "v38.22",
                "versicle_number": 22,
                "text": "Também dissera Ezequias: Qual será o sinal de que hei de subir à casa do Senhor?"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:t}",
                "text": "38.11 ou quando estiver com aqueles que cessaram de existir."
            }
        ]
    }
}
