{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 40,
        "chapter_reference": "",
        "chapter_title": "O livramento prometido ao povo de Israel",
        "versicles": [
            {
                "id": "v40.1",
                "versicle_number": 1,
                "text": "CONSOLAI, consolai o meu povo, diz o vosso Deus."
            },
            {
                "id": "v40.2",
                "versicle_number": 2,
                "text": "Falai benignamente a Jerusalém, e bradai-lhe que já a sua malícia é acabada, que a sua iniquidade está expiada e que já recebeu em dobro da mão do Senhor, por todos os seus pecados."
            },
            {
                "id": "v40.3",
                "versicle_number": 3,
                "text": "Voz {note:u}do que clama{note:1} no deserto: Preparai o caminho do Senhor: endireitai no ermo vereda a nosso Deus."
            },
            {
                "id": "v40.4",
                "versicle_number": 4,
                "text": "Todo o vale será exaltado, e todo o monte e todo o outeiro serão abatidos: e o que está torcido se endireitará, e o que é áspero se aplainará."
            },
            {
                "id": "v40.5",
                "versicle_number": 5,
                "text": "E a glória do Senhor se manifestará, e toda a carne juntamente verá que foi a boca do Senhor que isto disse.{note:2}"
            },
            {
                "id": "v40.6",
                "versicle_number": 6,
                "text": "Voz que diz: Clama; e alguém disse: Que hei de clamar? Toda a carne é erva e toda a sua beleza como as flores do campo."
            },
            {
                "id": "v40.7",
                "versicle_number": 7,
                "text": "Seca-se a erva, e caem as flores, soprando nelas o hálito do Senhor. Na verdade o povo é erva."
            },
            {
                "id": "v40.8",
                "versicle_number": 8,
                "text": "Seca-se a erva, e caem as flores, mas a palavra de nosso Deus subsiste eternamente.{note:3}"
            },
            {
                "id": "v40.9",
                "versicle_number": 9,
                "text": "Tu, anunciador de boas novas a Sião, sobe tu a um monte alto. Tu, anunciador de boas novas a Jerusalém, levanta a tua voz fortemente; levanta-a, não temas, e dize às cidades de Judá: Eis aqui está o vosso Deus."
            },
            {
                "id": "v40.10",
                "versicle_number": 10,
                "text": "Eis que o Senhor JEOVÁ virá como o forte, e o seu braço dominará: eis que o seu galardão vem com ele,{note:4} e o seu salário diante da sua face."
            },
            {
                "id": "v40.11",
                "versicle_number": 11,
                "text": "Como pastor apascentará o seu rebanho; entre os seus braços recolherá os cordeirinhos, e os levará no seu regaço: as que amamentam, ele guiará mansamente."
            },
            {
                "id": "v40.12",
                "versicle_number": 12,
                "text": "Quem mediu com o seu punho as águas, e tomou a medida dos céus aos palmos, e recolheu numa medida o pó da terra e pesou os montes e os outeiros em balanças?"
            },
            {
                "id": "v40.13",
                "versicle_number": 13,
                "text": "Quem guiou{note:5} o Espírito do Senhor? e que conselheiro o ensinou?"
            },
            {
                "id": "v40.14",
                "versicle_number": 14,
                "text": "Com quem tomou conselho, para que lhe desse entendimento, e lhe mostrasse as veredas do juízo e lhe ensinasse sabedoria, e lhe fizesse notório o caminho da ciência?"
            },
            {
                "id": "v40.15",
                "versicle_number": 15,
                "text": "Eis que as nações são consideradas por ele como a gota dum balde, e como o pó miúdo das balanças: eis que lança por aí as ilhas como a uma cousa pequeníssima."
            },
            {
                "id": "v40.16",
                "versicle_number": 16,
                "text": "Nem todo o Líbano basta para o fogo, nem os seus animais bastam para holocaustos."
            },
            {
                "id": "v40.17",
                "versicle_number": 17,
                "text": "Todas as nações são como nada perante ele; ele considera-as menos do que nada e como uma cousa vã."
            },
            {
                "id": "v40.18",
                "versicle_number": 18,
                "text": "A quem pois fareis semelhante a Deus: ou com que o comparareis?"
            },
            {
                "id": "v40.19",
                "versicle_number": 19,
                "text": "O artífice grava a imagem, e o ourives a cobre de ouro, e cadeias de prata funde para ela."
            },
            {
                "id": "v40.20",
                "versicle_number": 20,
                "text": "O empobrecido, que não pode oferecer tanto, escolhe madeira que não se corrompe: artífice sábio busca para gravar uma imagem que se não pode mover."
            },
            {
                "id": "v40.21",
                "versicle_number": 21,
                "text": "Porventura não sabeis? porventura não ouvis? ou desde o princípio se vos não notificou isto mesmo? ou não atentastes para os fundamentos da terra?"
            },
            {
                "id": "v40.22",
                "versicle_number": 22,
                "text": "Ele é o que está assentado sobre o globo da terra, cujos moradores são para ele como gafanhotos: ele é o que estende os céus como cortina, e os desenrola como tenda para neles habitar:"
            },
            {
                "id": "v40.23",
                "versicle_number": 23,
                "text": "O que faz voltar ao nada os príncipes e torna cousa vã os juízes da terra."
            },
            {
                "id": "v40.24",
                "versicle_number": 24,
                "text": "E não se plantam, nem se semeiam, nem se arraiga na terra o seu tronco cortado; sopra sobre eles e secam-se, e um tufão como pragana os levará."
            },
            {
                "id": "v40.25",
                "versicle_number": 25,
                "text": "A quem pois me fareis semelhante, para que lhe seja semelhante? diz o Santo."
            },
            {
                "id": "v40.26",
                "versicle_number": 26,
                "text": "Levantai ao alto os vossos olhos, e vede quem criou estas cousas, quem produz por conta o seu exército, quem a todas chama pelos seus nomes; por causa da grandeza das suas forças, e pela fortaleza do seu poder, nenhuma faltará."
            },
            {
                "id": "v40.27",
                "versicle_number": 27,
                "text": "Porque pois dizes, ó Jacó, e tu falas, ó Israel: O meu caminho está encoberto ao Senhor, e o meu juízo passa de largo pelo meu Deus?"
            },
            {
                "id": "v40.28",
                "versicle_number": 28,
                "text": "Não sabes, não ouviste que o eterno Deus, o Senhor, o Criador dos fins da terra, nem se cansa nem se fatiga? não há esquadrinhação do seu entendimento."
            },
            {
                "id": "v40.29",
                "versicle_number": 29,
                "text": "Dá esforço ao cansado, e multiplica as forças ao que não tem nenhum vigor."
            },
            {
                "id": "v40.30",
                "versicle_number": 30,
                "text": "Os jovens se cansarão e se fatigarão, e os mancebos certamente cairão."
            },
            {
                "id": "v40.31",
                "versicle_number": 31,
                "text": "Mas os que esperam no Senhor renovarão as suas forças, subirão com asas como águias: correrão e não se cansarão; caminharão, e não se fatigarão."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:u} 40.3 ou de um {note:1} 40.3 Mt 3.3; Mc 1.3; Lc 3.4; Jo 1.23"
            },
            {
                "id": "n2",
                "text": "{note:2} 40.4-5 Lc 3.5-6"
            },
            {
                "id": "n3",
                "text": "{note:3} 40.6-8 Tg 1.10-11; 1Pe 1.24-25"
            },
            {
                "id": "n4",
                "text": "{note:4} 40.10 Is 62.11; Ap 22.12"
            },
            {
                "id": "n5",
                "text": "{note:5} 40.13 Rm 11.34; 1Co 2.16"
            }
        ]
    }
}
