{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 43,
        "chapter_reference": "",
        "chapter_title": "Só Deus resgata Israel",
        "versicles": [
            {
                "id": "v43.1",
                "versicle_number": 1,
                "text": "MAS agora, assim diz o Senhor que te criou, ó Jacó, e que te formou, ó Israel: Não temas, porque eu te remi: chamei-te pelo teu nome, tu és meu."
            },
            {
                "id": "v43.2",
                "versicle_number": 2,
                "text": "Quando passares pelas águas estarei contigo, e quando pelos rios, eles não te submergirão; quando passares pelo fogo não te queimarás, nem a chama arderá em ti."
            },
            {
                "id": "v43.3",
                "versicle_number": 3,
                "text": "Porque eu sou o Senhor teu Deus, o Santo de Israel, o teu Salvador: dei o Egito por teu resgate, a Etiópia e Seba por ti."
            },
            {
                "id": "v43.4",
                "versicle_number": 4,
                "text": "Enquanto foste precioso aos meus olhos, também foste glorificado, e eu te amei, pelo que dei os homens por ti, e os povos pela tua alma."
            },
            {
                "id": "v43.5",
                "versicle_number": 5,
                "text": "Não temas, pois porque estou contigo: trarei a tua semente desde o oriente, e te ajuntarei desde o ocidente."
            },
            {
                "id": "v43.6",
                "versicle_number": 6,
                "text": "Direi ao norte: Dá; e ao sul: Não retenhas; trazei meus filhos de longe, e minhas filhas das extremidades da terra;"
            },
            {
                "id": "v43.7",
                "versicle_number": 7,
                "text": "A todos os que são chamados pelo meu nome, e os que criei para minha glória; eu os formei, sim, eu os fiz."
            },
            {
                "id": "v43.8",
                "versicle_number": 8,
                "text": "Trazei o povo cego, que tem olhos; e os surdos, que têm ouvidos."
            },
            {
                "id": "v43.9",
                "versicle_number": 9,
                "text": "Todas as nações se congreguem, e os povos se reúnam; quem dentre eles pode anunciar isto, e fazer-nos ouvir as cousas antigas? apresentem as suas testemunhas, para que se justifiquem, e para que se ouça, e se diga: Verdade é."
            },
            {
                "id": "v43.10",
                "versicle_number": 10,
                "text": "Vós sois as minhas testemunhas diz o Senhor, e o meu servo, a quem escolhi; para que o saibas, e me creiais, e entendais que eu sou o mesmo, e que antes de mim deus nenhum se formou, e depois de mim nenhum haverá."
            },
            {
                "id": "v43.11",
                "versicle_number": 11,
                "text": "Eu, eu sou o Senhor, e fora de mim não há Salvador."
            },
            {
                "id": "v43.12",
                "versicle_number": 12,
                "text": "Eu anunciei, e eu salvei, e eu o fiz ouvir, e deus estranho não houve entre vós, pois vós sois as minhas testemunhas, diz o Senhor; eu sou Deus."
            },
            {
                "id": "v43.13",
                "versicle_number": 13,
                "text": "Ainda antes que houvesse dia, eu sou; e ninguém há que possa fazer escapar das minhas mãos: operando eu, quem impedirá?"
            },
            {
                "id": "v43.14",
                "versicle_number": 14,
                "text": "Assim diz o Senhor, teu Redentor, o Santo de Israel: Por amor de vós enviei a Babilônia, e a todos farei descer como fugitivos, isto é, os caldeus, nos navios com que se vangloriavam."
            },
            {
                "id": "v43.15",
                "versicle_number": 15,
                "text": "Eu sou o Senhor, vosso Santo, o Criador de Israel, vosso Rei."
            },
            {
                "id": "v43.16",
                "versicle_number": 16,
                "text": "Assim diz o Senhor, o que preparou no mar um caminho, e nas águas impetuosas uma vereda;"
            },
            {
                "id": "v43.17",
                "versicle_number": 17,
                "text": "O que trouxe o carro e o cavalo, o exército e a força: eles juntamente se deitaram, e nunca se levantarão; estão extintos, como um pavio se apagaram."
            },
            {
                "id": "v43.18",
                "versicle_number": 18,
                "text": "Não vos lembreis das cousas passadas, nem considereis as antigas."
            },
            {
                "id": "v43.19",
                "versicle_number": 19,
                "text": "Eis que farei uma cousa nova, e agora sairá à luz: porventura não a sabereis? eis que porei um caminho no deserto, e rios no ermo."
            },
            {
                "id": "v43.20",
                "versicle_number": 20,
                "text": "Os animais do campo me servirão, os {note:v}dragões, e os filhos do avestruz; porque porei águas no deserto, e rios no ermo, para dar de beber ao meu povo, ao meu eleito,"
            },
            {
                "id": "v43.21",
                "versicle_number": 21,
                "text": "Esse povo que formei para mim, para que me desse louvor."
            },
            {
                "id": "v43.22",
                "versicle_number": 22,
                "text": "Contudo tu não me invocaste a mim, ó Jacó, mas te cansaste de mim, ó Israel."
            },
            {
                "id": "v43.23",
                "versicle_number": 23,
                "text": "Não me trouxeste o gado miúdo dos teus holocaustos, nem me honraste com os teus sacrifícios; não te fiz servir com ofertas, nem te fatiguei com incenso."
            },
            {
                "id": "v43.24",
                "versicle_number": 24,
                "text": "Não me compraste por dinheiro cana aromática, nem com a gordura dos teus sacrifícios me encheste, mas me deste trabalho com os teus pecados, e me cansaste com as tuas maldades."
            },
            {
                "id": "v43.25",
                "versicle_number": 25,
                "text": "Eu, eu mesmo, sou o que apaga as tuas transgressões por amor de mim, e dos teus pecados me não lembro."
            },
            {
                "id": "v43.26",
                "versicle_number": 26,
                "text": "Procura lembrar-me; entremos em juízo juntamente: apresenta as tuas razões, para que te possa justificar."
            },
            {
                "id": "v43.27",
                "versicle_number": 27,
                "text": "Teu primeiro pai pecou, e os teus {note:w}intérpretes prevaricaram contra mim."
            },
            {
                "id": "v43.28",
                "versicle_number": 28,
                "text": "Pelo que profanarei os maiorais do santuário; e farei de Jacó um anátema, e de Israel um opróbrio."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:v} 43.20 ou chacais"
            },
            {
                "id": "n2",
                "text": "{note:w} 43.27 ou embaixadores"
            }
        ]
    }
}
