{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 45,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v45.1",
                "versicle_number": 1,
                "text": "ASSIM diz o Senhor ao seu ungido, a Ciro, a quem tomo pela sua mão direita, para abater as nações diante de sua face; eu soltarei os lombos dos reis, para abrir diante dele as portas, e as portas não se fecharão."
            },
            {
                "id": "v45.2",
                "versicle_number": 2,
                "text": "Eu irei diante de ti, e endireitarei os caminhos tortos; quebrarei as portas de bronze, e despedaçarei os ferrolhos de ferro."
            },
            {
                "id": "v45.3",
                "versicle_number": 3,
                "text": "E te darei os tesouros das escuridades, e as riquezas encobertas, para que possas saber que eu sou o Senhor, o Deus de Israel, que te chama pelo teu nome."
            },
            {
                "id": "v45.4",
                "versicle_number": 4,
                "text": "Por amor de meu servo Jacó, e de Israel, meu eleito, eu a ti te chamarei pelo teu nome, pus-te o teu sobrenome, ainda que não me conhecesses."
            },
            {
                "id": "v45.5",
                "versicle_number": 5,
                "text": "Eu sou o Senhor, e não há outro: fora de mim não há deus; eu te cingirei ainda que tu me não conheças."
            },
            {
                "id": "v45.6",
                "versicle_number": 6,
                "text": "Para que se saiba desde o nascente do sol, e desde o poente, que fora de mim não há outro: eu sou o Senhor, e não há outro."
            },
            {
                "id": "v45.7",
                "versicle_number": 7,
                "text": "Eu formo a luz, e crio as trevas; eu faço a paz, e crio o mal; eu, o Senhor, faço todas estas cousas."
            },
            {
                "id": "v45.8",
                "versicle_number": 8,
                "text": "Destilai vós, céus, dessas alturas, e as nuvens chovam justiça; abra-se a terra, e produza-se salvação, e a justiça frutifique juntamente; eu, o Senhor, as criei."
            },
            {
                "id": "v45.9",
                "versicle_number": 9,
                "text": "Ai daquele que contende com o seu Criador! o caco entre outros cacos de barro! Porventura dirá o barro{note:1} ao que o formou: Que fazes? ou a tua obra: Não tens mãos?"
            },
            {
                "id": "v45.10",
                "versicle_number": 10,
                "text": "Ai daquele que diz ao pai: Que é o que geras? e à mulher: Que dás tu à luz?"
            },
            {
                "id": "v45.11",
                "versicle_number": 11,
                "text": "Assim diz o Senhor, o Santo de Israel, aquele que o formou: Perguntai-me as cousas futuras; demandai-me acerca de meus filhos, e acerca da obra das minhas mãos."
            },
            {
                "id": "v45.12",
                "versicle_number": 12,
                "text": "Eu fiz a terra, e criei nela o homem; eu o fiz; as minhas mãos estenderam os céus, e a todos os seus exércitos dei as minhas ordens."
            },
            {
                "id": "v45.13",
                "versicle_number": 13,
                "text": "Eu o despertei em justiça, e todos os seus caminhos endireitarei: ele edificará a minha cidade, e soltará os meus cativos não por preço nem por presentes, diz o Senhor dos Exércitos."
            },
            {
                "id": "v45.14",
                "versicle_number": 14,
                "text": "Assim diz o Senhor: O trabalho do Egito, e o comércio dos etíopes, e os sabeus, homens de alta estatura, se passarão para ti, e serão teus; irão atrás de ti, virão em grilhões, e diante de ti se prostrarão; far-te-ão as suas súplicas, dizendo: Deveras Deus está em ti, e nenhum outro deus há mais."
            },
            {
                "id": "v45.15",
                "versicle_number": 15,
                "text": "Verdadeiramente tu és o Deus que te ocultas, o Deus de Israel, o Salvador."
            },
            {
                "id": "v45.16",
                "versicle_number": 16,
                "text": "Envergonhar-se-ão, e também se confundirão todos: cairão juntamente na afronta os que fabricam imagens."
            },
            {
                "id": "v45.17",
                "versicle_number": 17,
                "text": "Mas Israel é salvo pelo Senhor, com uma eterna salvação; pelo que não sereis envergonhados nem confundidos em todas as eternidades."
            },
            {
                "id": "v45.18",
                "versicle_number": 18,
                "text": "Porque assim diz o Senhor que tem criado os céus, o Deus que formou a terra, e a fez; ele a estabeleceu, não a criou vazia, mas a formou para que fosse habitada: Eu sou o Senhor e não há outro."
            },
            {
                "id": "v45.19",
                "versicle_number": 19,
                "text": "Não falai em segredo, nem em lugar algum escuro da terra: não disse à descendência de Jacó: Buscai-me em vão: eu sou o Senhor, que falo a justiça, e anuncio cousas retas."
            },
            {
                "id": "v45.20",
                "versicle_number": 20,
                "text": "Congregai-vos, e vinde; chegai-vos juntos, os que escapastes das nações: nada sabem os que {note:y}conduzem em procissão as suas imagens de escultura, feitas de madeira, e rogam a um deus que não pode salvar."
            },
            {
                "id": "v45.21",
                "versicle_number": 21,
                "text": "Anunciai, e chegai-vos, e tomai conselho todos juntos: quem fez ouvir isto desde a antiguidade? quem desde então o anunciou? Porventura não sou eu, o Senhor? e não há outro Deus senão eu; Deus justo e Salvador não há fora de mim."
            },
            {
                "id": "v45.22",
                "versicle_number": 22,
                "text": "Olhai para mim, e sereis salvos, vós, todos os termos da terra; porque eu sou Deus, e não há outro."
            },
            {
                "id": "v45.23",
                "versicle_number": 23,
                "text": "Por mim mesmo tenho jurado; saiu da minha boca a palavra de justiça, e não tornará atrás: que diante de mim se dobrará todo o joelho,{note:2} e por mim jurará toda a língua."
            },
            {
                "id": "v45.24",
                "versicle_number": 24,
                "text": "De mim se dirá: Deveras no Senhor há justiça e força: até ele virão mas serão envergonhados todos os que se irritarem contra ele."
            },
            {
                "id": "v45.25",
                "versicle_number": 25,
                "text": "Mas no Senhor será justificada e se gloriará toda a descendência de Israel."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 45.9 Rm 9.20"
            },
            {
                "id": "n2",
                "text": "{note:y} 45.20 Heb. levantam o lenho das suas imagens"
            },
            {
                "id": "n3",
                "text": "{note:2} 45.23 Rm 14.11; Fp 2.10-11"
            }
        ]
    }
}
