{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "O LIVRO DE ISAÍAS"
    },
    "chapter": {
        "chapter_number": 51,
        "chapter_reference": "",
        "chapter_title": "A restauração e salvação de Israel",
        "versicles": [
            {
                "id": "v51.1",
                "versicle_number": 1,
                "text": "OUVI-ME vós, os que seguis a justiça, os que buscais ao Senhor: olhai para a rocha onde fostes cortados, e para a caverna do poço donde fostes cavados."
            },
            {
                "id": "v51.2",
                "versicle_number": 2,
                "text": "Olhai para Abraão, vosso pai, e para Sara, que vos deu à luz; porque, sendo ele só, eu o chamei, e o abençoei e o multipliquei."
            },
            {
                "id": "v51.3",
                "versicle_number": 3,
                "text": "Porque o Senhor consolará a Sião; consolará a todos os seus lugares assolados, e fará o seu deserto como o Éden, e a sua solidão como o jardim do Senhor: gozo e alegria se achará nela, ação de graças, e voz de melodia."
            },
            {
                "id": "v51.4",
                "versicle_number": 4,
                "text": "Atendei-me, povo meu, e nação minha, inclinai os ouvidos para mim; porque de mim sairá a lei, e o meu juízo se estabelecerá como luz dos povos."
            },
            {
                "id": "v51.5",
                "versicle_number": 5,
                "text": "Perto está a minha justiça, vem saindo a minha salvação, e os meus braços julgarão os povos: as ilhas me aguardarão, e no meu braço esperarão."
            },
            {
                "id": "v51.6",
                "versicle_number": 6,
                "text": "Levantai os vossos olhos para os céus, e olhai para a terra de baixo, porque os céus desaparecerão como o fumo, e a terra se envelhecerá como um vestido, e os seus moradores morrerão semelhantemente; mas a minha salvação durará para sempre, e a minha justiça não será {note:b}quebrantada."
            },
            {
                "id": "v51.7",
                "versicle_number": 7,
                "text": "Ouvi-me, vós que conheceis a justiça, vós, povo, em cujo coração está a minha lei: não temais o opróbrio dos homens, nem vos turbeis pelas suas injúrias."
            },
            {
                "id": "v51.8",
                "versicle_number": 8,
                "text": "Porque a traça os roerá como a um vestido, e o bicho os comerá como à lã: mas a minha justiça durará para sempre, e a minha salvação de geração em geração."
            },
            {
                "id": "v51.9",
                "versicle_number": 9,
                "text": "Desperta, desperta, veste-te de força, ó braço do Senhor: desperta como nos dias passados, como nas gerações antigas; não és tu aquele que cortou em pedaços a Raabe, e feriu o dragão?"
            },
            {
                "id": "v51.10",
                "versicle_number": 10,
                "text": "Não és tu aquele que secou o mar, as águas do grande abismo? o que fez o caminho no fundo do mar, para que passassem os remidos?"
            },
            {
                "id": "v51.11",
                "versicle_number": 11,
                "text": "Assim voltarão os resgatados do Senhor, e virão a Sião com júbilo, e perpétua alegria haverá sobre as suas cabeças: gozo e alegria alcançarão, a tristeza e o gemido fugirão."
            },
            {
                "id": "v51.12",
                "versicle_number": 12,
                "text": "Eu, eu sou aquele que vos consola; quem pois és tu, para que temas o homem, que é mortal, ou o filho do homem que se tornará em feno?"
            },
            {
                "id": "v51.13",
                "versicle_number": 13,
                "text": "E te esqueces do Senhor que te criou, que estendeu os céus, e fundou a terra, e temes continuamente todo o dia o furor do angustiador, quando se prepara para destruir? onde está o furor do que te atribulava?"
            },
            {
                "id": "v51.14",
                "versicle_number": 14,
                "text": "O exilado cativo depressa será solto, e não morrerá na caverna, e o seu pão lhe não faltará."
            },
            {
                "id": "v51.15",
                "versicle_number": 15,
                "text": "Porque eu sou o Senhor teu Deus, que fende o mar, e bramem as suas ondas. O Senhor dos Exércitos é o seu nome."
            },
            {
                "id": "v51.16",
                "versicle_number": 16,
                "text": "E ponho as minhas palavras na tua boca, e te cubro com a sombra da minha mão; para plantar os céus, e para fundar a terra, e para dizer a Sião: Tu és o meu povo."
            },
            {
                "id": "v51.17",
                "versicle_number": 17,
                "text": "Desperta, desperta, levanta-te, ó Jerusalém, que bebeste{note:1} da mão do Senhor o cálice do seu furor, bebeste e sorveste as fezes do cálice {note:c}da vacilação."
            },
            {
                "id": "v51.18",
                "versicle_number": 18,
                "text": "De todos os filhos que teve nenhum há que a guie mansamente; e de todos os filhos que criou nenhum que a tome pela mão."
            },
            {
                "id": "v51.19",
                "versicle_number": 19,
                "text": "Estas duas cousas te aconteceram; quem terá compaixão de ti? a assolação, e o quebrantamento, e a fome, e a espada! como te consolarei?"
            },
            {
                "id": "v51.20",
                "versicle_number": 20,
                "text": "já os teus filhos desmaiaram, jazem nas entradas de todos os caminhos, como o antílope na rede; cheios estão do furor do Senhor e da repreensão do teu Deus."
            },
            {
                "id": "v51.21",
                "versicle_number": 21,
                "text": "Pelo que agora ouve isto, ó opressa, e embriagada, mas não de vinho."
            },
            {
                "id": "v51.22",
                "versicle_number": 22,
                "text": "Assim diz o teu Senhor, JEOVÁ, e teu Deus, que pleiteará a causa do seu povo: Eis que eu tomo da tua mão o cálice da vacilação, as fezes do cálice do meu furor; nunca mais dele beberás."
            },
            {
                "id": "v51.23",
                "versicle_number": 23,
                "text": "Mas pô-lo-ei nas mãos dos que te entristeceram, que dizem à tua alma: Abaixa-te, para que passemos sobre ti: e tu puseste as tuas costas como chão, e como caminho, aos viandantes."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:b}",
                "text": "51.6 ou abolida"
            },
            {
                "id": "{note:1}",
                "text": "51.17 Ap 14.10; 16.19"
            },
            {
                "id": "{note:c}",
                "text": "51.17 ou do cambaleio."
            }
        ]
    }
}
