{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "O LIVRO DE ISAÍAS"
    },
    "chapter": {
        "chapter_number": 52,
        "chapter_reference": "",
        "chapter_title": "A aparição, as dores e a glória do Messias",
        "versicles": [
            {
                "id": "v52.1",
                "versicle_number": 1,
                "text": "DESPERTA, desperta, veste-te da tua fortaleza, ó Sião: veste-te dos teus vestidos formosos, ó Jerusalém, cidade santa;{note:1} porque nunca mais entrará em ti nem incircunciso nem imundo."
            },
            {
                "id": "v52.2",
                "versicle_number": 2,
                "text": "Sacode o pó, levanta-te, e assenta-te, ó Jerusalém: solta-te das ataduras de teu pescoço, ó cativa filha de Sião."
            },
            {
                "id": "v52.3",
                "versicle_number": 3,
                "text": "Porque assim diz o Senhor: Por nada fostes vendidos: também sem dinheiro sereis resgatados."
            },
            {
                "id": "v52.4",
                "versicle_number": 4,
                "text": "Porque assim diz o Senhor JEOVÁ: O meu povo em tempos passados desceu ao Egito, para peregrinar lá, e a Assíria sem razão o oprimiu."
            },
            {
                "id": "v52.5",
                "versicle_number": 5,
                "text": "E agora, que tenho eu aqui que fazer, diz o Senhor, pois o meu povo foi tomado sem nenhuma razão? os que dominam sobre ele dão uivos, diz o Senhor; e o meu nome é blasfemado{note:2} incessantemente todo o dia."
            },
            {
                "id": "v52.6",
                "versicle_number": 6,
                "text": "Portanto o meu povo saberá o meu nome, por esta causa, naquele dia; porque eu mesmo sou o que digo: Eis-me aqui."
            },
            {
                "id": "v52.7",
                "versicle_number": 7,
                "text": "Quão suaves são sobre os montes{note:3} os pés do que anuncia as boas novas, que faz ouvir a paz, que anuncia o bem, que faz ouvir a salvação, que diz a Sião: O teu Deus reina!"
            },
            {
                "id": "v52.8",
                "versicle_number": 8,
                "text": "Eis a voz dos teus atalaias! eles alçam a voz, juntamente exultam; porque olho a olho verão, quando o Senhor voltar a Sião."
            },
            {
                "id": "v52.9",
                "versicle_number": 9,
                "text": "Clamai cantando, exultai juntamente, desertos de Jerusalém; porque o Senhor consolou o seu povo, remiu a Jerusalém."
            },
            {
                "id": "v52.10",
                "versicle_number": 10,
                "text": "O Senhor desnudou o seu santo braço perante os olhos de todas as nações; e todos os confins da terra verão a salvação do nosso Deus."
            },
            {
                "id": "v52.11",
                "versicle_number": 11,
                "text": "Retirai-vos, retirai-vos,{note:4} saí daí, não toqueis cousa imunda: saí do meio dela, purificai-vos, os que levais os vasos do Senhor."
            },
            {
                "id": "v52.12",
                "versicle_number": 12,
                "text": "Porque não saireis apressadamente, nem vos ireis fugindo; porque o Senhor irá diante de vós, e o Deus de Israel será a vossa retaguarda."
            },
            {
                "id": "v52.13",
                "versicle_number": 13,
                "text": "Eis que o meu servo operará com prudência: será engrandecido, e elevado, e mui sublime."
            },
            {
                "id": "v52.14",
                "versicle_number": 14,
                "text": "Como pasmaram muitos à vista dele, pois o seu parecer estava tão desfigurado, mais do que o de outro qualquer, e a sua figura mais do que a dos outros filhos dos homens."
            },
            {
                "id": "v52.15",
                "versicle_number": 15,
                "text": "Assim {note:d}borrifará muitas nações, e os reis fecharão as suas bocas por causa dele; porque aquilo que não lhes foi anunciado verão,{note:5} e aquilo que eles não ouviram entenderão."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "52.1 Ap 21.2,27"
            },
            {
                "id": "{note:2}",
                "text": "52.5 Rm 2.24"
            },
            {
                "id": "{note:3}",
                "text": "52.7 Na 1.15; Rm 10.15; Ef 6.15"
            },
            {
                "id": "{note:4}",
                "text": "52.11 2Co 6.17"
            },
            {
                "id": "{note:d}",
                "text": "52.15 ou espargirá"
            },
            {
                "id": "{note:5}",
                "text": "52.15 Rm 15.21"
            }
        ]
    }
}
