{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 53,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v53.1",
                "versicle_number": 1,
                "text": "QUEM deu crédito{note:1} à nossa pregação? e a quem se manifestou o braço do Senhor?"
            },
            {
                "id": "v53.2",
                "versicle_number": 2,
                "text": "Porque foi subindo como renovo perante ele, e como raiz duma terra seca; não tinha {note:e}parecer nem formosura; e, olhando nós para ele, nenhuma beleza víamos, para que o desejássemos."
            },
            {
                "id": "v53.3",
                "versicle_number": 3,
                "text": "Era desprezado, e {note:f}o mais indigno entre os homens, homem de dores, e experimentado nos trabalhos: e, como um de quem os homens escondiam o rosto, era desprezado, e não fizemos dele caso algum."
            },
            {
                "id": "v53.4",
                "versicle_number": 4,
                "text": "Verdadeiramente ele tomou sobre si as nossas enfermidades, e as nossas dores{note:2} levou sobre si; e nós o reputamos por aflito, ferido de Deus, e oprimido."
            },
            {
                "id": "v53.5",
                "versicle_number": 5,
                "text": "Mas ele foi ferido pelas nossas transgressões, e {note:g}moído pelas nossas iniquidades: o castigo que nos traz a paz estava sobre ele, e pelas suas pisaduras fomos sarados."
            },
            {
                "id": "v53.6",
                "versicle_number": 6,
                "text": "Todos nós andamos desgarrados como ovelhas; cada um se desviava pelo seu caminho: mas o Senhor fez cair sobre ele a iniquidade de nós todos.{note:3}"
            },
            {
                "id": "v53.7",
                "versicle_number": 7,
                "text": "Ele foi oprimido, mas não abriu a sua boca: como um cordeiro foi levado ao matadouro, e, como a ovelha muda perante os seus tosquiadores, ele não abriu a sua boca."
            },
            {
                "id": "v53.8",
                "versicle_number": 8,
                "text": "{note:h}Da opressão e do juízo foi tirado; e quem contará o tempo da sua vida? porquanto foi cortado da terra dos viventes: pela transgressão do meu povo foi ele atingido.{note:4}"
            },
            {
                "id": "v53.9",
                "versicle_number": 9,
                "text": "E puseram a sua sepultura com os ímpios, e com o rico na sua morte; porquanto nunca fez injustiça,{note:5} nem houve engano na sua boca."
            },
            {
                "id": "v53.10",
                "versicle_number": 10,
                "text": "Todavia, ao Senhor agradou o {note:i}moê-lo, fazendo-o enfermar; quando a sua alma se puser por expiação do pecado, verá a sua posteridade, prolongará os dias; e o bom prazer do Senhor prosperará na sua mão."
            },
            {
                "id": "v53.11",
                "versicle_number": 11,
                "text": "O trabalho da sua alma ele verá, e ficará satisfeito; com o seu conhecimento o meu servo, o justo, justificará a muitos: porque as iniquidades deles levará sobre si."
            },
            {
                "id": "v53.12",
                "versicle_number": 12,
                "text": "Pelo que lhe darei {note:j}a parte de muitos, e com os poderosos repartirá ele o despojo; porquanto derramou a sua alma na morte, e foi contado com os transgressores;{note:6} mas ele levou sobre si o pecado de muitos, e pelos transgressores intercede."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 53.1 Jo 12.38; Rm 10.16"
            },
            {
                "id": "n2",
                "text": "{note:e} 53.2 ou formosura nem beleza"
            },
            {
                "id": "n3",
                "text": "{note:f} 53.3 ou rejeitado pelos homens"
            },
            {
                "id": "n4",
                "text": "{note:2} 53.4 Mt 8.17"
            },
            {
                "id": "n5",
                "text": "{note:g} 53.5 ou quebrantado"
            },
            {
                "id": "n6",
                "text": "{note:3} 53.5-6 1Pe 2.24-25"
            },
            {
                "id": "n7",
                "text": "{note:h} 53.8 ou Pela angústia e pelo juízo ele foi tirado; {note:4} 53.7-8 At 8.32-33; Ap 5.6"
            },
            {
                "id": "n8",
                "text": "{note:5} 53.9 1Pe 2.22"
            },
            {
                "id": "n9",
                "text": "{note:i} 53.10 ou quebrantá-lo"
            },
            {
                "id": "n10",
                "text": "{note:j} 53.12 ou o quinhão dos grandes {note:6} 53.12 Mc 15.28; Lc 22.37"
            }
        ]
    }
}
