{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "O LIVRO DE ISAÍAS"
    },
    "chapter": {
        "chapter_number": 62,
        "chapter_reference": "",
        "chapter_title": "A glória de Jerusalém sempre aumentando",
        "versicles": [
            {
                "id": "v62.1",
                "versicle_number": 1,
                "text": "POR amor de Sião me não calarei e por amor de Jerusalém me não aquietarei; até que saia a sua justiça como um resplendor, e a sua salvação como uma tocha acesa."
            },
            {
                "id": "v62.2",
                "versicle_number": 2,
                "text": "E as nações verão a tua justiça, e todos os reis a tua glória; e chamar-te-ão por um nome novo, que a boca do Senhor nomeará."
            },
            {
                "id": "v62.3",
                "versicle_number": 3,
                "text": "E serás uma coroa de glória na mão do Senhor, e um diadema real na mão do teu Deus."
            },
            {
                "id": "v62.4",
                "versicle_number": 4,
                "text": "Nunca mais te chamarão: Desamparada, nem a tua terra se denominará jamais: Assolada; mas chamar-te-ão: {note:y}Hefzibá; e à tua terra: Beulá; porque o Senhor se agrada de ti; e a tua terra se casará."
            },
            {
                "id": "v62.5",
                "versicle_number": 5,
                "text": "Porque, como o mancebo se casa com a donzela, assim teus filhos se casarão contigo: e, como o noivo se alegra da noiva, assim se alegrará de ti o teu Deus."
            },
            {
                "id": "v62.6",
                "versicle_number": 6,
                "text": "Ó Jerusalém! sobre os teus muros pus guardas, que todo o dia e toda a noite de contínuo se não calarão: ó vós, os que fazeis menção do Senhor, não haja silêncio em vós,"
            },
            {
                "id": "v62.7",
                "versicle_number": 7,
                "text": "Nem estejais em silêncio, até que confirme, e até que ponha a Jerusalém por louvor na terra."
            },
            {
                "id": "v62.8",
                "versicle_number": 8,
                "text": "Jurou o Senhor pela sua mão direita, e pelo braço da sua força: nunca mais darei o teu trigo por comida aos teus inimigos, nem os estranhos beberão o teu mosto, em que trabalhaste."
            },
            {
                "id": "v62.9",
                "versicle_number": 9,
                "text": "Mas os que o ajuntarem o comerão, e louvarão ao Senhor: e os que o colherem beberão nos átrios do meu santuário."
            },
            {
                "id": "v62.10",
                "versicle_number": 10,
                "text": "Passai, passai pelas portas; preparai o caminho ao povo: aplainai, aplainai a estrada, limpai-a das pedras: arvorai a bandeira aos povos."
            },
            {
                "id": "v62.11",
                "versicle_number": 11,
                "text": "Eis que o Senhor fez ouvir até às extremidades da terra: Dizei à filha de Sião: Eis que a tua salvação vem; eis que com ele vem o seu galardão,{note:1} e a sua obra diante dele."
            },
            {
                "id": "v62.12",
                "versicle_number": 12,
                "text": "E chamar-lhes-ão: Povo santo, remidos do Senhor; e tu serás chamada a Procurada, a cidade não desamparada."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:y}",
                "text": "62.4 Heb. O meu prazer está nela;"
            },
            {
                "id": "{note:1}",
                "text": "62.11 Is 40.10; Ap 22.12"
            }
        ]
    }
}
