{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 65,
        "chapter_reference": "",
        "chapter_title": "Deus promete ouvir a oração e conceder bênção aos seus servos",
        "versicles": [
            {
                "id": "v65.1",
                "versicle_number": 1,
                "text": "FUI buscado dos que não perguntavam por mim; fui achado daqueles que me não buscavam: a um povo que se não chamava do meu nome eu disse: Eis-me aqui."
            },
            {
                "id": "v65.2",
                "versicle_number": 2,
                "text": "Estendi as minhas mãos todo o dia a um povo rebelde, que caminha por caminho que não é bom, após os seus pensamentos:{note:1}"
            },
            {
                "id": "v65.3",
                "versicle_number": 3,
                "text": "Povo que me irrita diante da minha face de contínuo, sacrificando em jardins e queimando incenso sobre tijolos;"
            },
            {
                "id": "v65.4",
                "versicle_number": 4,
                "text": "Assentando-se junto às sepulturas, e passando as noites junto aos lugares secretos: comendo carne de porco e caldo de cousas abomináveis nos seus vasos."
            },
            {
                "id": "v65.5",
                "versicle_number": 5,
                "text": "E dizem: Retira-te, e não te chegues a mim, porque sou mais santo do que tu. Estes são um fumo no meu nariz, um fogo que arde todo o dia."
            },
            {
                "id": "v65.6",
                "versicle_number": 6,
                "text": "Eis que está escrito diante de mim: não me calarei; mas eu pagarei, sim, deitar-lhes-ei a recompensa no seu seio:"
            },
            {
                "id": "v65.7",
                "versicle_number": 7,
                "text": "As vossas iniquidades, e juntamente as iniquidades de vossos pais, diz o Senhor, que queimaram incenso nos montes, e me afrontaram nos outeiros; pelo que lhes tornarei a medir as suas obras antigas no seu seio."
            },
            {
                "id": "v65.8",
                "versicle_number": 8,
                "text": "Assim diz o Senhor: Como quando se acha mosto num cacho de uvas, dizem: Não o desperdices, pois há bênção nele; assim farei por amor de meus servos, para que os não destrua a todos."
            },
            {
                "id": "v65.9",
                "versicle_number": 9,
                "text": "E produzirei descendência a Jacó, e a Judá um herdeiro, que possua os meus montes; e os meus eleitos herdarão a terra e os meus servos habitarão ali."
            },
            {
                "id": "v65.10",
                "versicle_number": 10,
                "text": "E Sarom servirá de curral de ovelhas, e o vale de Acor{note:2} de acolheita de gados, para o meu povo, que me buscou."
            },
            {
                "id": "v65.11",
                "versicle_number": 11,
                "text": "Mas a vós, os que vos apartais do Senhor, os que vos esqueceis do meu santo monte, os que preparais uma mesa para a {note:c}Fortuna, e que misturais vinho para o Destino."
            },
            {
                "id": "v65.12",
                "versicle_number": 12,
                "text": "Também vos destinarei à espada, e todos vos encurvareis à matança; porquanto chamei, e não respondestes; falei, e não ouvistes: mas fizestes o que mal parece aos meus olhos, e escolhestes aquilo em que não tinha prazer."
            },
            {
                "id": "v65.13",
                "versicle_number": 13,
                "text": "Pelo que assim diz o Senhor JEOVÁ: Eis que os meus servos comerão, mas vós padecereis fome: eis que os meus servos beberão, mas vós tereis sede: eis que os meus servos se alegrarão, mas vós vos envergonhareis."
            },
            {
                "id": "v65.14",
                "versicle_number": 14,
                "text": "Eis que os meus servos cantarão por terem o seu coração alegre, mas vós gritareis com tristeza de ânimo, e uivareis {note:d}pelo vosso quebrantamento de espírito."
            },
            {
                "id": "v65.15",
                "versicle_number": 15,
                "text": "E deixareis o vosso nome aos meus eleitos por maldição; e o Senhor JEOVÁ vos matará; e a seus servos chamará por outro nome."
            },
            {
                "id": "v65.16",
                "versicle_number": 16,
                "text": "De sorte que aquele que se bendisser na terra será bendito no Deus {note:e}da verdade; e aquele que jurar na terra, jurará pelo Deus da verdade; porque já estão esquecidas as angústias passadas, e estão encobertas diante dos meus olhos."
            },
            {
                "id": "v65.17",
                "versicle_number": 17,
                "text": "Porque, eis que eu crio céus novos e nova terra;{note:3} e não haverá lembranças das cousas passadas, nem mais se recordarão."
            },
            {
                "id": "v65.18",
                "versicle_number": 18,
                "text": "Mas vós folgareis e exultareis perpetuamente no que eu crio; porque eis que crio para Jerusalém alegria, e para o seu povo gozo."
            },
            {
                "id": "v65.19",
                "versicle_number": 19,
                "text": "E folgarei em Jerusalém, e exultarei no meu povo; e nunca mais se ouvirá nela voz de choro{note:4} nem voz de clamor."
            },
            {
                "id": "v65.20",
                "versicle_number": 20,
                "text": "Não haverá mais nela criança de poucos dias, nem velho que não cumpra os seus dias; porque o mancebo morrerá de cem anos; mas o pecador de cem anos será amaldiçoado."
            },
            {
                "id": "v65.21",
                "versicle_number": 21,
                "text": "E edificarão casas, e as habitarão; plantarão vinhas e comerão o seu fruto."
            },
            {
                "id": "v65.22",
                "versicle_number": 22,
                "text": "Não edificarão para que outros habitem; não plantarão para que outros comam; porque os dias do meu povo serão como os dias da árvore, e os meus eleitos gozarão das obras das suas mãos até à velhice."
            },
            {
                "id": "v65.23",
                "versicle_number": 23,
                "text": "Não trabalharão debalde, nem terão filhos para a {note:f}perturbação; porque são a semente dos benditos do Senhor, e os seus descendentes com eles."
            },
            {
                "id": "v65.24",
                "versicle_number": 24,
                "text": "E será que antes que clamem, eu responderei: estando eles ainda falando, eu os ouvirei."
            },
            {
                "id": "v65.25",
                "versicle_number": 25,
                "text": "O lobo e o cordeiro se apascentarão juntos,{note:5} e o leão comerá palha como o boi: e o pó será a comida da serpente. Não farão mal nem dano algum em todo o meu santo monte, diz o Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 65.1-2 Rm 10.20-21"
            },
            {
                "id": "n2",
                "text": "{note:2} 65.10 Js 7.24-26"
            },
            {
                "id": "n3",
                "text": "{note:c} 65.11 Heb. Gade"
            },
            {
                "id": "n4",
                "text": "{note:d} 65.14 ou pela vexação"
            },
            {
                "id": "n5",
                "text": "{note:e} 65.16 Heb. de Amém."
            },
            {
                "id": "n6",
                "text": "{note:3} 65.17 Is 66.22; 2Pe 3.13; Ap 21.1"
            },
            {
                "id": "n7",
                "text": "{note:4} 65.19 Ap 21.4"
            },
            {
                "id": "n8",
                "text": "{note:f} 65.23 ou calamidade"
            },
            {
                "id": "n9",
                "text": "{note:5} 65.25 Is 11.6-9"
            }
        ]
    }
}
