{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "Profecias contra Israel e a Síria. Manassés contra Judá",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "SUCEDEU pois nos dias de Acaz, filho de Jotão, filho de Uzias, rei de Judá, que Rezim,{note:1} rei da Síria, e Peca filho de Remalias, rei de Israel, subiram a Jerusalém, para pelejarem contra ela, mas nada puderam contra ela."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "E deram aviso à casa de Davi, dizendo: A Síria fez aliança com Efraim. Então se moveu o seu coração, e o coração do seu povo, como se movem as árvores do bosque com o vento."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "Então disse o Senhor a Isaías: Agora tu e teu filho Sear-Jasube saí ao encontro de Acaz, ao fim do canal do viveiro superior, ao caminho do campo do lavandeiro."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "E dize-lhe: Acautela-te e aquieta-te; não temas, nem se desanime o teu coração por causa destes dois pedaços de tições fumegantes; por causa do ardor da ira de Rezim e da Síria, e do filho de Remalias."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "Porquanto a Síria teve contra ti maligno conselho, com Efraim, e com o filho de Remalias, dizendo:"
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Vamos subir contra Judá, e atormentemo-lo, e repartamo-lo entre nós, e façamos reinar no meio dele o filho de Tabeal."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "Assim diz o Senhor Deus: Isto não subsistirá, nem tão pouco acontecerá."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Mas a cabeça da Síria será Damasco, e o cabeça de Damasco Rezim: e dentro de sessenta e cinco anos Efraim será quebrantado, e deixará de ser povo."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "Entretanto a cabeça de Efraim será Samaria, e a cabeça de Samaria, o filho de Remalias; se o não crerdes, certamente não ficareis firmes."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "E continuou o Senhor a falar com Acaz, dizendo:"
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "Pede para ti ao Senhor teu Deus um sinal; pede-o ou em baixo nas profundezas ou em cima nas alturas."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "Acaz, porém, disse: Não o pedirei nem tentarei ao Senhor."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "Então ele disse: Ouvi agora, ó casa de Davi: Pouco vos é afadigardes os homens, senão que ainda afadigareis também ao meu Deus?"
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "Portanto o mesmo Senhor vos dará um sinal: Eis{note:2} que uma virgem conceberá, e dará à luz um filho, e será o seu nome {note:k}EMANUEL."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "Manteiga e mel comerá, até que ele saiba rejeitar o mal e escolher o bem."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "Na verdade, antes que este menino saiba rejeitar o mal e escolher o bem, a terra de que te enfadas será desamparada dos seus dois reis."
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "Mas o Senhor fará vir sobre ti, e sobre o teu povo, e sobre a casa de teu pai, pelo rei da Assíria, dias tais, quais nunca vieram, desde o dia em que Efraim se separou de Judá."
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "Porque há de acontecer que naquele dia assobiará o Senhor às moscas, que há no extremo dos rios do Egito, e às abelhas que andam na terra da Assíria;"
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "E virão, e pousarão todas nos vales desertos e nas fendas das rochas, e em todos os espinhos e em todas as florestas."
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "Naquele dia rapará o Senhor com uma navalha alugada, que está além do rio, isto é, com o rei da Assíria, a cabeça e os cabelos dos pés: e até a barba totalmente tirará."
            },
            {
                "id": "v7.21",
                "versicle_number": 21,
                "text": "E sucederá naquele dia que alguém criará uma vaca e duas ovelhas."
            },
            {
                "id": "v7.22",
                "versicle_number": 22,
                "text": "E acontecerá que por causa da abundância do leite que elas hão de dar, comerá manteiga; e manteiga e mel comerá todo aquele que ficar de resto no meio da terra."
            },
            {
                "id": "v7.23",
                "versicle_number": 23,
                "text": "Sucederá também naquele dia que todo o lugar, em que houver mil vides, do valor de mil moedas de prata, será para sarças e para espinheiros."
            },
            {
                "id": "v7.24",
                "versicle_number": 24,
                "text": "Com arco e frechas se entrará nele, porque as sarças e os espinheiros cobrirão toda a terra."
            },
            {
                "id": "v7.25",
                "versicle_number": 25,
                "text": "E também a todos os montes, que costumam cavar com enxadas, se não irá, por causa do temor das sarças e dos espinheiros; mas servirão para se mandarem para lá os bois e para serem pisados pelas ovelhas."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 7.1 2Rs 16.5; 2Cr 28.5-6"
            },
            {
                "id": "n2",
                "text": "{note:2} 7.14 Mt 1.23 {note:k} 7.14 que é Deus conosco"
            }
        ]
    }
}
