{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "O LIVRO DE ISAÍAS"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "",
        "chapter_title": "A ruína dos reinos de Israel e Síria",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "DISSE-ME também o Senhor: Toma um grande volume, e escreve nele em estilo de homem: {note:l}Apressando-se ao despojo, apressurou-se à presa."
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "Então tomei comigo fiéis testemunhas, a Urias sacerdote, e a Zacarias, filho de Jeberequias."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "E fui ter com a profetisa; e ela concebeu, e deu à luz um filho; e o Senhor me disse: Põe-lhe o nome de Maer-Salal-Hás-Baz."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "Porque antes que o menino saiba dizer meu pai ou minha mãe se levarão as riquezas de Damasco, e os despojos de Samaria, diante do rei da Assíria."
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "E continuou o Senhor a falar ainda comigo, dizendo:"
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "Porquanto este povo desprezou as águas de Siloé que correm brandamente, e com Rezim e com o filho de Remalias se alegrou:"
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "Eis que o Senhor fará vir sobre eles as águas do rio, fortes e impetuosas, isto é, o rei da Assíria, com toda a sua glória; e subirá sobre todos os seus leitos, e transbordará por todas as suas ribanceiras;"
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "E passará a Judá inundando-o, e irá passando por ele e chegará até ao pescoço; e a extensão de suas asas encherá a largura da tua terra, ó Emanuel."
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "Alvoroçai-vos, ó povos, e sereis quebrantados; dai ouvidos, todos os que sois de longes terras: cingi-vos e sereis feitos em pedaços, cingi-vos e sereis feitos em pedaços."
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "Tomai juntamente conselho, e ele será dissipado: dizei a palavra, e ela não subsistirá, porque Deus é conosco."
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "Porque assim o Senhor me disse com uma forte mão, e me ensinou que não andasse pelo caminho deste povo, dizendo:"
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "Não chameis conjuração, a tudo quanto este povo chama conjuração: e não temais o seu temor, nem tão pouco vos assombreis."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "Ao Senhor dos Exércitos, a ele santificai: e seja ele o vosso temor e seja ele o vosso assombro.{note:1}"
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "Então ele vos será santuário; mas servirá de pedra de tropeço, e de rocha de escândalo, às duas casas de Israel; de laço e rede aos moradores de Jerusalém."
            },
            {
                "id": "v8.15",
                "versicle_number": 15,
                "text": "E muitos dentre eles tropeçarão, e cairão, e serão quebrantados, e enlaçados, e presos.{note:2}"
            },
            {
                "id": "v8.16",
                "versicle_number": 16,
                "text": "Liga o testemunho, sela a lei entre os meus discípulos."
            },
            {
                "id": "v8.17",
                "versicle_number": 17,
                "text": "E esperarei ao Senhor, que esconde o seu rosto da casa de Jacó, e a ele aguardarei."
            },
            {
                "id": "v8.18",
                "versicle_number": 18,
                "text": "Eis-me aqui, com os filhos que me deu o Senhor, como sinais e maravilhas em Israel da parte do Senhor dos Exércitos, que habita no monte de Sião.{note:3}"
            },
            {
                "id": "v8.19",
                "versicle_number": 19,
                "text": "Quando vos disserem: Consultai os que têm espíritos familiares e os adivinhos, que chilreiam e murmuram entre dentes; — não recorrerá um povo ao seu Deus? a favor dos vivos interrogar-se-ão os mortos?"
            },
            {
                "id": "v8.20",
                "versicle_number": 20,
                "text": "À Lei e ao Testemunho! se eles não falarem segundo esta palavra, {note:m}nunca verão a alva."
            },
            {
                "id": "v8.21",
                "versicle_number": 21,
                "text": "E passarão pela terra duramente oprimidos e famintos: e será que, tendo fome, e enfurecendo-se, então amaldiçoarão ao seu rei e ao seu Deus, olhando para cima."
            },
            {
                "id": "v8.22",
                "versicle_number": 22,
                "text": "E, olhando para a terra, eis que haverá angústia e escuridão, e serão entenebrecidos com ânsias, e arrastados para a escuridão."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:l}",
                "text": "8.1 Heb. Maer-Salal-Hás-Baz"
            },
            {
                "id": "{note:1}",
                "text": "8.12-13 1Pe 3.14-15"
            },
            {
                "id": "{note:2}",
                "text": "8.14-15 1Pe 2.8"
            },
            {
                "id": "{note:3}",
                "text": "8.17-18 Hb 2.13"
            },
            {
                "id": "{note:m}",
                "text": "8.20 ou não haverá manhã para eles."
            }
        ]
    }
}
