{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "O LIVRO DE ISAÍAS"
    },
    "chapter": {
        "chapter_number": 9,
        "chapter_reference": "",
        "chapter_title": "O advento e o poder do Messias",
        "versicles": [
            {
                "id": "v9.1",
                "versicle_number": 1,
                "text": "MAS a terra, que foi angustiada, não será entenebrecida. Ele envileceu, nos primeiros tempos, a terra de Zebulom, e a terra de Naftali; mas nos últimos a enobreceu junto ao caminho do mar, além do Jordão, a Galileia dos gentios."
            },
            {
                "id": "v9.2",
                "versicle_number": 2,
                "text": "O povo que andava em trevas,{note:1} viu uma grande luz, e sobre os que habitavam na região da sombra de morte resplandeceu a luz.{note:2}"
            },
            {
                "id": "v9.3",
                "versicle_number": 3,
                "text": "Tu multiplicaste este povo, a alegria lhe aumentaste: todos se alegrarão perante ti, como se alegram na ceifa e como exultam quando se repartem os despojos."
            },
            {
                "id": "v9.4",
                "versicle_number": 4,
                "text": "Porque tu quebraste o jugo que pesava sobre ele, a vara que lhe feria os ombros, e o cetro do seu opressor como no dia dos midianitas,"
            },
            {
                "id": "v9.5",
                "versicle_number": 5,
                "text": "Porque toda a armadura daqueles que pelejavam com ruído, e os vestidos que rolavam no sangue serão queimados, servirão de pasto ao fogo."
            },
            {
                "id": "v9.6",
                "versicle_number": 6,
                "text": "Porque um menino nos nasceu, um filho se nos deu; e o principado está sobre os seus ombros; e o seu nome será: Maravilhoso, Conselheiro, Deus forte, Pai da eternidade, Príncipe da paz."
            },
            {
                "id": "v9.7",
                "versicle_number": 7,
                "text": "Do incremento deste principado e da paz não haverá fim,{note:3} sobre o trono de Davi e no seu reino, para o firmar e o fortificar em juízo e em justiça, desde agora para sempre; o zelo do Senhor dos Exércitos fará isto."
            },
            {
                "id": "v9.8",
                "versicle_number": 8,
                "text": "O Senhor enviou uma palavra a Jacó, e ela caiu em Israel."
            },
            {
                "id": "v9.9",
                "versicle_number": 9,
                "text": "E todo este povo o saberá, Efraim e os moradores de Samaria, que em soberba e altivez de coração, dizem:"
            },
            {
                "id": "v9.10",
                "versicle_number": 10,
                "text": "Os ladrilhos caíram, mas com cantaria tornaremos a edificar; cortaram-se as figueiras bravas, mas por cedros as substituiremos."
            },
            {
                "id": "v9.11",
                "versicle_number": 11,
                "text": "Portanto, o Senhor suscitará contra ele os adversários de Rezim, e instigará os seus inimigos."
            },
            {
                "id": "v9.12",
                "versicle_number": 12,
                "text": "Pela frente virão os siros, e por detrás os filisteus, e devorarão a Israel com a boca escancarada: e nem com tudo isto se apartou a sua ira, mas ainda está estendida a sua mão."
            },
            {
                "id": "v9.13",
                "versicle_number": 13,
                "text": "Contudo este povo não se voltou para quem o feria, nem buscou ao Senhor dos Exércitos."
            },
            {
                "id": "v9.14",
                "versicle_number": 14,
                "text": "Pelo que o Senhor cortará de Israel a cabeça e a cauda, o ramo e o junco, num mesmo dia."
            },
            {
                "id": "v9.15",
                "versicle_number": 15,
                "text": "(O ancião e o varão de respeito é a cabeça, e o profeta que ensina a falsidade é a cauda.)"
            },
            {
                "id": "v9.16",
                "versicle_number": 16,
                "text": "Porque os guias deste povo são enganadores, e os que por eles são guiados são devorados."
            },
            {
                "id": "v9.17",
                "versicle_number": 17,
                "text": "Pelo que o Senhor não se regozijará com os seus mancebos, e não se compadecerá dos seus órfãos e das suas viúvas, porque todos eles são hipócritas e malfazejos, e toda a boca profere doidices. Com tudo isto não se apartou a sua ira, mas ainda está estendida a sua mão."
            },
            {
                "id": "v9.18",
                "versicle_number": 18,
                "text": "Porque a impiedade lavra como um fogo, ela devora as sarças e os espinheiros; sim, ela se ateará no emaranhado da floresta; e subirão ao alto espessas nuvens de fumo."
            },
            {
                "id": "v9.19",
                "versicle_number": 19,
                "text": "Por causa da ira do Senhor dos Exércitos a terra se escurecerá, e será o povo como pasto do fogo; ninguém poupará ao seu irmão."
            },
            {
                "id": "v9.20",
                "versicle_number": 20,
                "text": "Se cortar da banda direita, ainda terá fome, e se comer da banda esquerda, ainda se não fartará; cada um comerá a carne de seu braço:"
            },
            {
                "id": "v9.21",
                "versicle_number": 21,
                "text": "Manassés a Efraim, e Efraim a Manassés, e ambos eles serão contra Judá. Com tudo isto não se apartou a sua ira, mas ainda está estendida a sua mão."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v9.8",
                "text": "Ameaças contra o reino de Israel"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "9.2 Lc 1.79"
            },
            {
                "id": "{note:3}",
                "text": "9.7 Lc 1.32-33"
            },
            {
                "id": "{note:2}",
                "text": "9.1-2 Mt 4.15-16"
            }
        ]
    }
}
