{
    "book": {
        "id": "2Co",
        "book_number": 47,
        "new_testament": true,
        "num_chapters": 13,
        "book_name": "CORÍNTIOS",
        "book_full_name": "SEGUNDA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "PORVENTURA começamos outra vez a louvar-nos a nós mesmos? Ou necessitamos, como alguns, de cartas de recomendação para vós, ou de recomendação de vós?"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Vós sois a nossa carta, escrita em nossos corações, conhecida e lida por todos os homens."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Porque já é manifesto que vós sois a carta de Cristo, ministrada por nós, e escrita, não com tinta, mas, com o Espírito de Deus vivo, não em tábuas de pedra,{note:1} mas nas tábuas de carne do coração."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "E é por Cristo que temos tal confiança em Deus;"
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Não que sejamos capazes, por nós, de pensar alguma coisa, como de nós mesmos; mas a nossa capacidade vem de Deus,"
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "O qual nos fez também capazes de ser ministros dum novo {note:a}testamento,{note:2} não da letra, mas do espírito, porque a letra mata, e o espírito vivifica."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "E, se o ministério da morte, gravado com letras em pedras, veio em glória, de maneira que os filhos de Israel não podiam fitar os olhos na face de Moisés,{note:3} por causa da glória do seu rosto, a qual {note:b}era transitória,"
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Como não será de maior glória o ministério do espírito?"
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Porque, se o ministério da condenação foi glorioso, muito mais excederá em glória o ministério da justiça."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Porque também o que foi glorificado nesta parte não foi glorificado, por causa desta excelente glória."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Porque, se o que era transitório foi para glória, muito mais é em glória o que permanece."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Tendo, pois, tal esperança, usamos de muita ousadia no falar."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "E não somos como Moisés, que punha um véu sobre a sua face,{note:4} para que os filhos de Israel não olhassem firmemente para o fim daquilo que era transitório."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Mas os seus sentidos foram endurecidos: porque até hoje o mesmo véu está por levantar na lição do velho testamento, o qual foi por Cristo abolido;"
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E até hoje, quando é lido Moisés, o véu está posto sobre o coração deles."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Mas, quando se converterem ao Senhor, então o véu se tirará."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Ora o Senhor é Espírito; e onde está o Espírito do Senhor aí há liberdade."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Mas todos nós, com cara descoberta, refletindo como um espelho a glória do Senhor, somos transformados de glória em glória na mesma imagem, como pelo Espírito do Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 3.3 Êx 24.12"
            },
            {
                "id": "n2",
                "text": "{note:a} 3.6 ou Concerto {note:2} 3.6 Jr 31.31-34"
            },
            {
                "id": "n3",
                "text": "{note:3} 3.7 Êx 34.29 {note:b} 3.7 Gr. estava sendo abolida"
            },
            {
                "id": "n4",
                "text": "{note:4} 3.13 Êx 34.33-35"
            }
        ]
    }
}
