{
    "book": {
        "id": "2Co",
        "book_number": 47,
        "new_testament": true,
        "num_chapters": 13,
        "book_name": "CORÍNTIOS",
        "book_full_name": "SEGUNDA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 9,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v9.1",
                "versicle_number": 1,
                "text": "QUANTO à administração que se faz a favor dos santos, não necessito escrever-vos;"
            },
            {
                "id": "v9.2",
                "versicle_number": 2,
                "text": "Porque bem sei a prontidão do vosso ânimo, da qual me glorio de vós para com os macedônios; que a Acaia está pronta desde o ano passado, e o vosso zelo tem estimulado muitos."
            },
            {
                "id": "v9.3",
                "versicle_number": 3,
                "text": "Mas enviei estes irmãos, para que a nossa glória, acerca de vós, não seja vã nesta parte; para que (como já disse) possais estar prontos,"
            },
            {
                "id": "v9.4",
                "versicle_number": 4,
                "text": "A fim de, se acaso, os macedônios vierem comigo, e vos acharem desapercebidos, não nos envergonharmos nós (para não dizermos vós) deste firme fundamento de glória."
            },
            {
                "id": "v9.5",
                "versicle_number": 5,
                "text": "Portanto, tive por coisa necessária exortar estes irmãos, para que primeiro fossem ter convosco, e preparassem de antemão a vossa bênção, já antes anunciada, para que esteja pronta como bênção, e não como avareza."
            },
            {
                "id": "v9.6",
                "versicle_number": 6,
                "text": "E digo isto: Que o que semeia pouco, pouco também ceifará; e o que semeia em abundância, em abundância também ceifará."
            },
            {
                "id": "v9.7",
                "versicle_number": 7,
                "text": "Cada um contribua segundo propôs no seu coração; não com tristeza ou por necessidade; porque Deus ama ao que dá com alegria."
            },
            {
                "id": "v9.8",
                "versicle_number": 8,
                "text": "E Deus é poderoso para fazer abundar em vós toda a graça, a fim de que tendo sempre, em tudo, toda a suficiência, abundeis em toda a boa obra;"
            },
            {
                "id": "v9.9",
                "versicle_number": 9,
                "text": "Conforme está escrito: Espalhou, deu aos pobres: a sua justiça permanece para sempre.{note:1}"
            },
            {
                "id": "v9.10",
                "versicle_number": 10,
                "text": "Ora, aquele que dá a semente ao que semeia, e pão{note:2} para comer, também multiplicará a vossa sementeira, e aumentará os frutos da vossa justiça;"
            },
            {
                "id": "v9.11",
                "versicle_number": 11,
                "text": "Para que em tudo enriqueçais para toda a beneficência, a qual faz que por nós se deem graças a Deus."
            },
            {
                "id": "v9.12",
                "versicle_number": 12,
                "text": "Porque a administração deste serviço, não só supre as necessidades dos santos, mas também abunda em muitas graças, que se dão a Deus."
            },
            {
                "id": "v9.13",
                "versicle_number": 13,
                "text": "Visto como, na prova desta administração, glorificam a Deus pela submissão que confessais quanto ao evangelho de Cristo, e pela liberalidade de vossos dons para com eles, e para com todos;"
            },
            {
                "id": "v9.14",
                "versicle_number": 14,
                "text": "E pela sua oração por vós, tendo de vós saudades, por causa da excelente graça de Deus que em vós há."
            },
            {
                "id": "v9.15",
                "versicle_number": 15,
                "text": "Graças a Deus pois pelo seu dom inefável."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 9.9 Sl 112.9"
            },
            {
                "id": "n2",
                "text": "{note:2} 9.10 Is 55.10"
            }
        ]
    }
}
