{
    "book": {
        "id": "Sf",
        "book_number": 36,
        "new_testament": false,
        "num_chapters": 3,
        "book_name": "SOFONIAS",
        "book_full_name": "O LIVRO DE SOFONIAS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "O castigo de Jerusalém: a promessa feita aos fiéis",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "AI da rebelde e manchada, da cidade opressora!"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Não ouve a voz, não aceita o castigo: não confia no Senhor; nem se aproximou do seu Deus."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Os seus príncipes são leões rugidores no meio dela: os seus juízes são lobos da tarde, que não deixam os ossos para o outro dia."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Os seus profetas são levianos, e criaturas aleivosas: os seus sacerdotes profanaram o santuário, e fizeram violência à lei."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "O Senhor é justo, no meio dela; ele não comete iniquidade: cada manhã traz o seu juízo à luz; nunca falta; mas o perverso não conhece a vergonha."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Exterminei as nações, as suas torres estão assoladas: fiz desertas as suas praças, a ponto de não ficar quem passe por elas: as suas cidades foram destruídas, até não ficar ninguém, até não haver quem as habite."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Eu dizia: Certamente me temerás, e aceitarás a correção; e assim a sua morada não seria destruída, conforme o que havia determinado; mas eles se levantaram de madrugada, corromperam todas as suas obras."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Portanto esperai-me a mim, diz o Senhor, no dia em que eu me levantar para o despojo; porque o meu juízo é ajuntar as nações e congregar os reinos, para sobre eles derramar a minha indignação, e todo o ardor da minha ira; porque toda esta terra será consumida pelo fogo do meu zelo."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Porque então darei lábios puros aos povos, para que todos invoquem o nome do Senhor, para que o sirvam com um mesmo espírito."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Dalém dos rios da Etiópia os meus zelosos adoradores, a filha da minha dispersa, me trarão sacrifício."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Naquele dia não te envergonharás de nenhuma das tuas obras, com que te rebelaste contra mim; porque então tirarei do meio de ti os que exultam na sua soberba, e tu nunca mais te ensoberbecerás no meu monte santo."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Mas deixarei no meio de ti um povo humilde e pobre; e eles confiarão no nome do Senhor."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "O remanescente de Israel não cometerá iniquidade, nem proferirá mentira, e na sua boca não se achará língua enganosa;{note:1} porque serão apascentados, deitar-se-ão, e não haverá quem os espante."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Canta alegremente, ó filha de Sião: rejubila, ó Israel: regozija-te, e exulta de todo o coração, ó filha de Jerusalém."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "O Senhor afastou os teus juízos, exterminou o teu inimigo: o Senhor, o rei de Israel, está no meio de ti; tu não verás mais mal algum."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Naquele dia se dirá a Jerusalém: Não temas, ó Sião, não se enfraqueçam as tuas mãos."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "O Senhor teu Deus está no meio de ti, poderoso para te salvar; ele se deleitará em ti com alegria; calar-se-á por seu amor, regozijar-se-á em ti com júbilo."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Os que em ti se entristeceram, por causa da reunião solene, eu os congregarei; esses para os quais o peso foi uma afronta."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Eis que naquele tempo procederei contra todos os que te afligem, e salvarei a que coxeia, e recolherei a que foi expulsa; e lhes darei um louvor e um nome em toda a terra em que foram envergonhados."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Naquele tempo vos trarei, naquele tempo vos recolherei: certamente vos darei um nome e um louvor entre todos os povos da terra, quando reconduzir {note:c}os vossos cativos diante dos vossos olhos, diz o Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "3.13 Ap 14.5"
            },
            {
                "id": "{note:c}",
                "text": "3.20 Heb. o vosso cativeiro"
            }
        ]
    }
}
