{
    "book": {
        "id": "Fp",
        "book_number": 50,
        "new_testament": true,
        "num_chapters": 4,
        "book_name": "FILIPENSES",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS FILIPENSES"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "Elogio de Timóteo e Epafrodito, os mensageiros de Paulo junto aos filipenses",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "PORTANTO, se há algum conforto em Cristo, se alguma consolação de amor, se alguma comunhão no Espírito, se alguns entranháveis afetos e compaixões,"
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "Completai o meu gozo, para que sintais o mesmo, tendo o mesmo amor, o mesmo ânimo, sentindo uma mesma coisa."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Nada façais por contenda ou por vanglória, mas por humildade; cada um considere os outros superiores a si mesmo."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "Não atente cada um para o que é propriamente seu mas cada qual também para o que é dos outros."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "De sorte que haja em vós o mesmo sentimento que houve também em Cristo Jesus."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "Que, sendo em forma de Deus, não teve por usurpação ser igual a Deus."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Mas {note:c}aniquilou-se a si mesmo, tomando a forma de servo, fazendo-se semelhante aos homens;"
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "E, achado na forma de homem, humilhou-se a si mesmo, sendo obediente até à morte, e morte de cruz."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Pelo que também Deus o exaltou soberanamente, e lhe deu um nome que é sobre todo o nome;"
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Para que ao nome de Jesus se dobre todo o joelho dos que estão nos céus, e na terra, e debaixo da terra,"
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "E toda a língua confesse que Jesus Cristo é o Senhor, para glória de Deus Pai.{note:1}"
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "De sorte que, meus amados, assim como sempre obedecestes, não só na minha presença, mas muito mais agora na minha ausência, assim também operai a vossa salvação com temor e tremor;"
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "Porque Deus é o que opera em vós tanto o querer como o efetuar, segundo a sua boa vontade."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "Fazei todas as coisas sem murmurações nem contendas;"
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Para que sejais irrepreensíveis e sinceros, filhos de Deus inculpáveis no meio duma geração corrompida{note:2} e perversa, entre a qual resplandeceis como astros no mundo;"
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "Retendo a palavra da vida, para que no dia de Cristo possa gloriar-me de não ter corrido nem trabalhado em vão."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "E, ainda que seja oferecido por libação sobre o sacrifício e serviço da vossa fé, folgo e me regozijo com todos vós."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "E vós também regozijai-vos e alegrai-vos comigo por isto mesmo."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "E espero no Senhor Jesus que em breve vos mandarei Timóteo, para que também eu esteja de bom ânimo, sabendo dos vossos negócios."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Porque a ninguém tenho de igual sentimento, que sinceramente cuide do vosso estado."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "Porque todos buscam o que é seu, e não o que é de Cristo Jesus."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "Mas bem sabeis qual a sua experiência, e que serviu comigo no evangelho, como filho ao pai."
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "De sorte que espero enviar-vo-lo logo que tenha provido a meus negócios."
            },
            {
                "id": "v2.24",
                "versicle_number": 24,
                "text": "Mas confio no Senhor, que também eu mesmo em breve irei ter convosco."
            },
            {
                "id": "v2.25",
                "versicle_number": 25,
                "text": "Julguei, contudo, necessário mandar-vos Epafrodito, meu irmão, e cooperador, e companheiro nos combates, e vosso enviado para prover às minhas necessidades."
            },
            {
                "id": "v2.26",
                "versicle_number": 26,
                "text": "Porquanto tinha muitas saudades de vós todos, e estava muito angustiado de que tivésseis ouvido que ele estivera doente."
            },
            {
                "id": "v2.27",
                "versicle_number": 27,
                "text": "E de fato esteve doente, e quase à morte, mas Deus se apiedou dele, e não somente dele, mas também de mim, para que eu não tivesse tristeza sobre tristeza."
            },
            {
                "id": "v2.28",
                "versicle_number": 28,
                "text": "Por isso vo-lo enviei mais depressa, para que, vendo-o outra vez, vos regozijeis, e eu tenha menos tristeza."
            },
            {
                "id": "v2.29",
                "versicle_number": 29,
                "text": "Recebei-o pois no Senhor com todo o gozo, e tende-o em honra."
            },
            {
                "id": "v2.30",
                "versicle_number": 30,
                "text": "Porque pela obra de Cristo chegou até bem próximo da morte, não fazendo caso da vida para suprir para comigo a falta do vosso serviço."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:c}",
                "text": "2.7 ou despojou-se"
            },
            {
                "id": "{note:1}",
                "text": "2.10-11 Is 45.23"
            },
            {
                "id": "{note:2}",
                "text": "2.15 Dt 32.5"
            }
        ]
    }
}
