{
    "book": {
        "id": "Dn",
        "book_number": 27,
        "new_testament": false,
        "num_chapters": 12,
        "book_name": "DANIEL",
        "book_full_name": "DANIEL"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "A educação de Daniel e outros jovens hebreus na corte de Nabucodonosor",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "NO ano terceiro do reinado de Joaquim, rei de Judá, veio Nabucodonosor, rei de Babilônia, a Jerusalém,{note:1} e a sitiou."
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "E o Senhor entregou nas suas mãos a Joaquim, rei de Judá, e uma parte dos vasos da casa de Deus, e ele os levou para a terra de Sinar,{note:2} para a casa do seu deus, e pôs os vasos na casa do tesouro do seu deus."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "E disse o rei a Aspenaz, chefe dos seus eunucos, que trouxesse alguns dos filhos de Israel, e da linhagem real e dos nobres,"
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Mancebos em quem não houvesse defeito algum, formosos de parecer, e instruídos em toda a sabedoria, sábios em ciência, e entendidos no conhecimento, e que tivessem habilidade para viverem no palácio do rei, a fim de que fossem ensinados nas letras e na língua dos caldeus."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "E o rei lhes determinou a ração de cada dia, da porção do manjar do rei, e do vinho que ele bebia, e que assim fossem criados por três anos, para que no fim deles pudessem estar diante do rei."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "E entre eles se achavam, dos filhos de Judá, Daniel, Hananias, Misael e Azarias."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "E o chefe dos eunucos lhes pôs outros nomes, a saber: a Daniel pôs o de Beltessazar, e a Hananias, o de Sadraque, e a Misael o de Mesaque, e a Azarias o de Abednego."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "E Daniel assentou no seu coração não se contaminar com a porção do manjar do rei, nem com o vinho que ele bebia; portanto pediu ao chefe dos eunucos que lhe concedesse não se contaminar."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Ora deu Deus a Daniel graça e misericórdia diante do chefe dos eunucos."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "E disse o chefe dos eunucos a Daniel: Tenho medo do meu senhor, o rei, que determinou a vossa comida e a vossa bebida: porque veria ele os vossos rostos mais tristes do que os dos mancebos que são vossos iguais? assim arriscareis a minha cabeça para com o rei."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Então disse Daniel ao {note:a}despenseiro a quem o chefe dos eunucos havia constituído sobre Daniel, Hananias, Misael e Azarias:"
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Experimenta, peço-te, os teus servos dez dias, fazendo que se nos deem em legumes a comer, e água a beber."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Então se veja diante de ti o nosso parecer, e o parecer dos mancebos que comem a porção do manjar do rei, e, conforme vires, te hajas com os teus servos."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "E ele conveio nisto, e os experimentou dez dias."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "E, ao fim dos dez dias, apareceram os seus semblantes melhores; eles estavam mais gordos do que todos os mancebos que comiam porção do manjar do rei."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "Desta sorte, o despenseiro tirou a porção do manjar deles, e o vinho que deviam beber, e lhes dava legumes."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Ora, a estes quatro mancebos Deus deu o conhecimento e a inteligência em todas as letras, e sabedoria; mas a Daniel deu entendimento em toda a visão e sonhos."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "E ao fim dos dias, em que o rei tinha dito que os trouxessem, o chefe dos eunucos os trouxe diante de Nabucodonosor."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "E o rei falou com eles; e entre todos eles não foram achados outros tais como Daniel, Hananias, Misael e Azarias; por isso permaneceram diante do rei."
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "E em toda a matéria de sabedoria e de inteligência, sobre que o rei lhes fez perguntas, os achou dez vezes mais doutos do que todos os magos ou astrólogos que havia em todo o seu reino."
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "E Daniel esteve até ao primeiro ano do rei Ciro."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.1 2Rs 24.1; 2Cr 36.5-7"
            },
            {
                "id": "n2",
                "text": "{note:2} 1.2 2Rs 20.17-18; 24.10-16; 2Cr 36.10; Is 39.7-8"
            },
            {
                "id": "n3",
                "text": "{note:a} 1.11 Heb. ham-malzar"
            }
        ]
    }
}
