{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 102,
        "chapter_reference": "",
        "chapter_title": "Na sua grande aflição o salmista recorre a Deus para que restabeleça o seu povo e o reconduza à sua terra",
        "versicles": [
            {
                "id": "v102.1",
                "versicle_number": 1,
                "text": "SENHOR, ouve a minha oração, e chegue a ti o meu clamor."
            },
            {
                "id": "v102.2",
                "versicle_number": 2,
                "text": "Não escondas de mim o teu rosto no dia da minha angústia, inclina para mim os teus ouvidos; no dia em que eu clamar, ouve-me depressa."
            },
            {
                "id": "v102.3",
                "versicle_number": 3,
                "text": "Porque os meus dias se consomem como fumo, e os meus ossos ardem como lenha."
            },
            {
                "id": "v102.4",
                "versicle_number": 4,
                "text": "O meu coração está ferido e seco como a erva, pelo que até me esqueço de comer o meu pão."
            },
            {
                "id": "v102.5",
                "versicle_number": 5,
                "text": "Já os meus ossos se pegam à minha pele, em virtude do meu gemer doloroso."
            },
            {
                "id": "v102.6",
                "versicle_number": 6,
                "text": "Sou semelhante ao pelicano no deserto; sou como um mocho nas solidões."
            },
            {
                "id": "v102.7",
                "versicle_number": 7,
                "text": "Velo, e sou como o pardal solitário no telhado."
            },
            {
                "id": "v102.8",
                "versicle_number": 8,
                "text": "Os meus inimigos me afrontam todo o dia: os que contra mim se enfurecem, me amaldiçoam."
            },
            {
                "id": "v102.9",
                "versicle_number": 9,
                "text": "Pois tenho comido cinza como pão, e misturado com lágrimas a minha bebida."
            },
            {
                "id": "v102.10",
                "versicle_number": 10,
                "text": "Por causa da tua ira e da tua indignação, pois tu me levantaste e me arremessaste."
            },
            {
                "id": "v102.11",
                "versicle_number": 11,
                "text": "Os meus dias são como a sombra que declina, e como a erva me vou secando."
            },
            {
                "id": "v102.12",
                "versicle_number": 12,
                "text": "Mas tu, Senhor, permanecerás para sempre, e a tua memória de geração em geração."
            },
            {
                "id": "v102.13",
                "versicle_number": 13,
                "text": "Tu te levantarás e terás piedade de Sião; pois o tempo de te compadeceres dela, o tempo determinado, já chegou."
            },
            {
                "id": "v102.14",
                "versicle_number": 14,
                "text": "Porque os teus servos têm prazer nas suas pedras, e se compadecem do seu pó."
            },
            {
                "id": "v102.15",
                "versicle_number": 15,
                "text": "Então as nações temerão o nome do Senhor, e todos os reis da terra a tua glória,"
            },
            {
                "id": "v102.16",
                "versicle_number": 16,
                "text": "Quando o Senhor edificar a Sião, e na sua glória se manifestar,"
            },
            {
                "id": "v102.17",
                "versicle_number": 17,
                "text": "E atender à oração do desamparado, e não desprezar a sua oração."
            },
            {
                "id": "v102.18",
                "versicle_number": 18,
                "text": "Isto se escreverá para a geração futura; e o povo que se criar louvará ao Senhor."
            },
            {
                "id": "v102.19",
                "versicle_number": 19,
                "text": "Porquanto olhara desde o alto do seu santuário: desde os céus o Senhor observou a terra;"
            },
            {
                "id": "v102.20",
                "versicle_number": 20,
                "text": "Para ouvir o gemido dos presos, para soltar os sentenciados à morte;"
            },
            {
                "id": "v102.21",
                "versicle_number": 21,
                "text": "A fim de que seja anunciado o nome do Senhor em Sião, e o seu louvor em Jerusalém,"
            },
            {
                "id": "v102.22",
                "versicle_number": 22,
                "text": "Quando os povos todos se congregarem, e os reinos, para servirem ao Senhor."
            },
            {
                "id": "v102.23",
                "versicle_number": 23,
                "text": "Abateu a minha força no caminho; abreviou os meus dias."
            },
            {
                "id": "v102.24",
                "versicle_number": 24,
                "text": "Dizia eu: Deus meu, não me leves no meio dos meus dias, tu, cujos anos alcançam todas as gerações."
            },
            {
                "id": "v102.25",
                "versicle_number": 25,
                "text": "Desde a antiguidade fundaste a terra: e os céus são obra das tuas mãos."
            },
            {
                "id": "v102.26",
                "versicle_number": 26,
                "text": "Eles perecerão, mas tu permanecerás: todos eles, como um vestido, envelhecerão; como roupa os mudarás, e ficarão mudados."
            },
            {
                "id": "v102.27",
                "versicle_number": 27,
                "text": "Mas tu és o mesmo, e os teus anos nunca terão fim.{note:1}"
            },
            {
                "id": "v102.28",
                "versicle_number": 28,
                "text": "Os filhos dos teus servos continuarão, e a sua descendência ficará firmada perante ti."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "102.25-27 Hb 1.10-12"
            }
        ]
    }
}
