{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 109,
        "chapter_reference": "",
        "chapter_title": "Davi pede a Deus o castigo dos ímpios, e que o livre das suas aflições",
        "versicles": [
            {
                "id": "v109.1",
                "versicle_number": 1,
                "text": "Ó DEUS do meu louvor, não te cales;"
            },
            {
                "id": "v109.2",
                "versicle_number": 2,
                "text": "Pois a boca do ímpio e a boca fraudulenta estão abertas contra mim: têm falado contra mim com uma língua mentirosa."
            },
            {
                "id": "v109.3",
                "versicle_number": 3,
                "text": "Eles me cercaram com palavras odiosas, e pelejaram contra mim sem causa."
            },
            {
                "id": "v109.4",
                "versicle_number": 4,
                "text": "Em paga do meu amor são meus adversários: mas eu faço oração."
            },
            {
                "id": "v109.5",
                "versicle_number": 5,
                "text": "Deram-me mal pelo bem, e ódio pelo meu amor."
            },
            {
                "id": "v109.6",
                "versicle_number": 6,
                "text": "Põe acima dele um ímpio, e Satanás esteja à sua direita."
            },
            {
                "id": "v109.7",
                "versicle_number": 7,
                "text": "Quando for julgado, saia condenado; e em pecado se lhe torne a sua oração."
            },
            {
                "id": "v109.8",
                "versicle_number": 8,
                "text": "Sejam poucos os seus dias, e outro tome o seu ofício.{note:1}"
            },
            {
                "id": "v109.9",
                "versicle_number": 9,
                "text": "Sejam órfãos os seus filhos, e viúva sua mulher."
            },
            {
                "id": "v109.10",
                "versicle_number": 10,
                "text": "Sejam vagabundos e mendigos os seus filhos, e busquem o seu pão longe das suas habitações assoladas."
            },
            {
                "id": "v109.11",
                "versicle_number": 11,
                "text": "Lance o credor mão de tudo quanto tenha, e despojem-no os estranhos do seu trabalho."
            },
            {
                "id": "v109.12",
                "versicle_number": 12,
                "text": "Não haja ninguém que se compadeça dele, nem haja quem favoreça os seus órfãos."
            },
            {
                "id": "v109.13",
                "versicle_number": 13,
                "text": "Desapareça a sua posteridade, o seu nome seja apagado na seguinte geração."
            },
            {
                "id": "v109.14",
                "versicle_number": 14,
                "text": "Esteja na memória do Senhor a iniquidade de seus pais, e não se apague o pecado de sua mãe."
            },
            {
                "id": "v109.15",
                "versicle_number": 15,
                "text": "Antes estejam sempre perante o Senhor, para que faça desaparecer a sua memória da terra."
            },
            {
                "id": "v109.16",
                "versicle_number": 16,
                "text": "Porquanto se não lembrou de usar de misericórdia; antes perseguiu o varão aflito e o necessitado, como também o quebrantado de coração, para o matar."
            },
            {
                "id": "v109.17",
                "versicle_number": 17,
                "text": "Visto que amou a maldição, ela lhe sobrevenha, e pois que não desejou a bênção, ela se afaste dele."
            },
            {
                "id": "v109.18",
                "versicle_number": 18,
                "text": "Assim como se vestiu de maldição, como dum vestido, assim penetre ela nas suas entranhas, como água, e em seus ossos como azeite."
            },
            {
                "id": "v109.19",
                "versicle_number": 19,
                "text": "Seja para ele como o vestido que o cobre, e como cinto que o cinja sempre."
            },
            {
                "id": "v109.20",
                "versicle_number": 20,
                "text": "Seja este da parte do Senhor o galardão dos meus contrários, e dos que falam mal contra a minha alma."
            },
            {
                "id": "v109.21",
                "versicle_number": 21,
                "text": "Mas tu, ó Deus-Senhor, sê comigo por amor do teu nome; porque a tua misericórdia é boa, livra-me."
            },
            {
                "id": "v109.22",
                "versicle_number": 22,
                "text": "Porque estou aflito e necessitado, e dentro de mim está aflito o meu coração."
            },
            {
                "id": "v109.23",
                "versicle_number": 23,
                "text": "Eis que me vou como a sombra que declina; sou sacudido como o gafanhoto."
            },
            {
                "id": "v109.24",
                "versicle_number": 24,
                "text": "De jejuar estão enfraquecidos os meus joelhos, e a minha carne emagrece."
            },
            {
                "id": "v109.25",
                "versicle_number": 25,
                "text": "E ainda lhes sirvo de opróbrio; quando me contemplam, movem as cabeças.{note:2}"
            },
            {
                "id": "v109.26",
                "versicle_number": 26,
                "text": "Ajuda-me, Senhor Deus meu: salva-me segundo a tua misericórdia."
            },
            {
                "id": "v109.27",
                "versicle_number": 27,
                "text": "Para que saibam que nisto está a tua mão, e que tu, Senhor, o fizeste."
            },
            {
                "id": "v109.28",
                "versicle_number": 28,
                "text": "Amaldiçoem eles, mas abençoa tu: levantem-se, mas fiquem confundidos; e alegre-se o teu servo."
            },
            {
                "id": "v109.29",
                "versicle_number": 29,
                "text": "Vistam-se os meus adversários de vergonha, e cubra-os a sua própria confusão como uma capa."
            },
            {
                "id": "v109.30",
                "versicle_number": 30,
                "text": "Louvarei grandemente ao Senhor com a minha boca: louvá-lo-ei entre a multidão."
            },
            {
                "id": "v109.31",
                "versicle_number": 31,
                "text": "Pois se porá à direita do pobre, para o livrar dos que condenam a sua alma."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "109.8 At 1.20"
            },
            {
                "id": "{note:2}",
                "text": "109.25 Mt 27.39; Mc 15.29"
            }
        ]
    }
}
