{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 141,
        "chapter_reference": "",
        "chapter_title": "O salmista ora para que seja preservado no meio da tentação",
        "versicles": [
            {
                "id": "v141.1",
                "versicle_number": 1,
                "text": "SENHOR, a ti clamo, escuta-me; inclina os teus ouvidos à minha voz, quando a ti clamar."
            },
            {
                "id": "v141.2",
                "versicle_number": 2,
                "text": "Suba a minha oração perante a tua face como incenso,{note:1} e seja o levantar das minhas mãos como o sacrifício da tarde."
            },
            {
                "id": "v141.3",
                "versicle_number": 3,
                "text": "Põe, ó Senhor, uma guarda à minha boca: guarda a porta dos meus lábios."
            },
            {
                "id": "v141.4",
                "versicle_number": 4,
                "text": "Não inclines o meu coração para o mal, nem para se ocupar de cousas más, com aqueles que praticam a iniquidade; e não coma das suas delícias."
            },
            {
                "id": "v141.5",
                "versicle_number": 5,
                "text": "Fira-me o justo, será isso uma benignidade; e repreenda-me, será um excelente óleo, que a minha cabeça não rejeitará; porque continuarei a orar a despeito das suas maldades."
            },
            {
                "id": "v141.6",
                "versicle_number": 6,
                "text": "Quando os seus juízes forem arremessados da rocha, ouvirão as minhas palavras, pois são agradáveis."
            },
            {
                "id": "v141.7",
                "versicle_number": 7,
                "text": "Como quando alguém lavra e sulca a terra, são os nossos ossos espalhados à boca da sepultura."
            },
            {
                "id": "v141.8",
                "versicle_number": 8,
                "text": "Mas os meus olhos te contemplam, ó Deus, Senhor: em ti confio; não desampares a minha alma."
            },
            {
                "id": "v141.9",
                "versicle_number": 9,
                "text": "Guarda-me dos laços que me armaram; e dos laços corrediços dos que praticam a iniquidade."
            },
            {
                "id": "v141.10",
                "versicle_number": 10,
                "text": "Caiam os ímpios nas suas próprias redes, até que eu tenha escapado inteiramente."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 141.2 Ap 5.8"
            }
        ]
    }
}
