{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 145,
        "chapter_reference": "",
        "chapter_title": "A bondade, grandeza e providência de Deus",
        "versicles": [
            {
                "id": "v145.1",
                "versicle_number": 1,
                "text": "EU te exaltarei, ó Deus, rei meu, e bendirei o teu nome pelos séculos dos séculos."
            },
            {
                "id": "v145.2",
                "versicle_number": 2,
                "text": "Cada dia te bendirei, e louvarei o teu nome pelos séculos dos séculos."
            },
            {
                "id": "v145.3",
                "versicle_number": 3,
                "text": "Grande é o Senhor, e muito digno de louvor, e a sua grandeza inescrutável."
            },
            {
                "id": "v145.4",
                "versicle_number": 4,
                "text": "Uma geração louvará as tuas obras à outra geração, e anunciará as tuas proezas."
            },
            {
                "id": "v145.5",
                "versicle_number": 5,
                "text": "Falarei da magnificência gloriosa da tua majestade e das tuas obras maravilhosas."
            },
            {
                "id": "v145.6",
                "versicle_number": 6,
                "text": "E se falará da força dos teus feitos terríveis; e contarei a tua grandeza."
            },
            {
                "id": "v145.7",
                "versicle_number": 7,
                "text": "Publicarão abundantemente a memória da tua grande bondade, e cantarão a tua justiça."
            },
            {
                "id": "v145.8",
                "versicle_number": 8,
                "text": "Piedoso e benigno é o Senhor, sofredor e de grande misericórdia."
            },
            {
                "id": "v145.9",
                "versicle_number": 9,
                "text": "O Senhor é bom para todos, e as suas misericórdias são sobre todas as suas obras."
            },
            {
                "id": "v145.10",
                "versicle_number": 10,
                "text": "Todas as tuas obras te louvarão, ó Senhor, e os teus santos te bendirão."
            },
            {
                "id": "v145.11",
                "versicle_number": 11,
                "text": "Falarão da glória do teu reino, e relatarão o teu poder;"
            },
            {
                "id": "v145.12",
                "versicle_number": 12,
                "text": "Para que façam saber aos filhos dos homens as tuas proezas e a glória da magnificência do teu reino."
            },
            {
                "id": "v145.13",
                "versicle_number": 13,
                "text": "O teu reino é um reino eterno; o teu domínio estende-se a todas as gerações."
            },
            {
                "id": "v145.14",
                "versicle_number": 14,
                "text": "O Senhor sustenta a todos os que caem, e levanta a todos os abatidos."
            },
            {
                "id": "v145.15",
                "versicle_number": 15,
                "text": "Os olhos de todos esperam em ti, e tu lhes dás o seu mantimento a seu tempo."
            },
            {
                "id": "v145.16",
                "versicle_number": 16,
                "text": "Abres a tua mão, e satisfazes os desejos de todos os viventes."
            },
            {
                "id": "v145.17",
                "versicle_number": 17,
                "text": "Justo é o Senhor em todos os seus caminhos, e santo em todas as suas obras."
            },
            {
                "id": "v145.18",
                "versicle_number": 18,
                "text": "Perto está o Senhor de todos os que o invocam, de todos os que o invocam em verdade."
            },
            {
                "id": "v145.19",
                "versicle_number": 19,
                "text": "Ele cumprirá o desejo dos que o temem; ouvirá o seu clamor, e os salvará."
            },
            {
                "id": "v145.20",
                "versicle_number": 20,
                "text": "O Senhor guarda a todos os que o amam; mas todos os ímpios serão destruídos."
            },
            {
                "id": "v145.21",
                "versicle_number": 21,
                "text": "A minha boca entoará o louvor do Senhor, e toda a carne louvará o seu santo nome para todo o sempre."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
