{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 17,
        "chapter_reference": "",
        "chapter_title": "Davi pede a Deus que o proteja contra os seus inimigos; confia na sua inocência e na justiça de Deus",
        "versicles": [
            {
                "id": "v17.1",
                "versicle_number": 1,
                "text": "OUVE, Senhor, a justiça, atende ao meu clamor; dá ouvidos à minha oração, que não é feita com lábios enganosos."
            },
            {
                "id": "v17.2",
                "versicle_number": 2,
                "text": "Saia a minha sentença de diante do teu rosto; atendam os teus olhos à razão."
            },
            {
                "id": "v17.3",
                "versicle_number": 3,
                "text": "Provaste o meu coração; visitaste-me de noite; examinaste-me, e nada achaste; o que pensei, a minha boca não transgredirá."
            },
            {
                "id": "v17.4",
                "versicle_number": 4,
                "text": "Quanto ao trato dos homens, pela palavra dos teus lábios me guardei das veredas do {note:f}destruidor."
            },
            {
                "id": "v17.5",
                "versicle_number": 5,
                "text": "Dirige os meus passos nos teus caminhos, para que as minhas pegadas não vacilem."
            },
            {
                "id": "v17.6",
                "versicle_number": 6,
                "text": "Eu te invoquei, ó Deus, pois me queres ouvir; inclina para mim os teus ouvidos, e escuta as minhas palavras."
            },
            {
                "id": "v17.7",
                "versicle_number": 7,
                "text": "Faze maravilhosas as tuas beneficências, tu que livras aqueles que em ti confiam dos que se levantam contra a tua destra."
            },
            {
                "id": "v17.8",
                "versicle_number": 8,
                "text": "Guarda-me como à menina do olho, esconde-me à sombra das tuas asas,"
            },
            {
                "id": "v17.9",
                "versicle_number": 9,
                "text": "Dos ímpios que me {note:g}oprimem, dos meus inimigos mortais que me andam cercando."
            },
            {
                "id": "v17.10",
                "versicle_number": 10,
                "text": "Na sua gordura se encerram, com a boca falam soberbamente."
            },
            {
                "id": "v17.11",
                "versicle_number": 11,
                "text": "Andam-nos agora espiando os nossos passos; e fixam os seus olhos em nós para nos derribarem por terra;"
            },
            {
                "id": "v17.12",
                "versicle_number": 12,
                "text": "Parecem-se com o leão que deseja arrebatar a sua presa, e com o leãozinho que se põe em esconderijos."
            },
            {
                "id": "v17.13",
                "versicle_number": 13,
                "text": "Levanta-te, Senhor, detém-no, derriba-o, livra a minha alma do ímpio, pela tua espada;"
            },
            {
                "id": "v17.14",
                "versicle_number": 14,
                "text": "Dos homens, com a tua mão, Senhor, dos homens do mundo, cuja porção está nesta vida, e cujo ventre enches do teu tesouro oculto: seus filhos estão fartos, e estes dão os seus sobejos às suas crianças."
            },
            {
                "id": "v17.15",
                "versicle_number": 15,
                "text": "Quanto a mim, contemplarei a tua face na justiça; satisfazer-me-ei da tua semelhança quando acordar."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:f}",
                "text": "17.4 ou violento"
            },
            {
                "id": "{note:g}",
                "text": "17.9 Heb. despojam"
            }
        ]
    }
}
