{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 19,
        "chapter_reference": "",
        "chapter_title": "A excelência da criação e suas leis, assim como da palavra de Deus",
        "versicles": [
            {
                "id": "v19.1",
                "versicle_number": 1,
                "text": "OS céus manifestam a glória de Deus e o firmamento anuncia a obra das suas mãos."
            },
            {
                "id": "v19.2",
                "versicle_number": 2,
                "text": "Um dia faz declaração a outro dia, e uma noite mostra sabedoria a outra noite."
            },
            {
                "id": "v19.3",
                "versicle_number": 3,
                "text": "Sem linguagem, sem fala, ouvem-se as suas vozes,{note:1}"
            },
            {
                "id": "v19.4",
                "versicle_number": 4,
                "text": "Em toda a extensão da terra, e as suas palavras até ao fim do mundo. Neles pôs uma tenda para o sol,"
            },
            {
                "id": "v19.5",
                "versicle_number": 5,
                "text": "Que é qual noivo que sai do seu tálamo, e se alegra, como um herói, a correr o seu caminho."
            },
            {
                "id": "v19.6",
                "versicle_number": 6,
                "text": "A sua saída é desde uma extremidade dos céus, e o seu curso até à outra extremidade deles; e nada se furta ao seu calor."
            },
            {
                "id": "v19.7",
                "versicle_number": 7,
                "text": "A lei do Senhor é perfeita, e refrigera a alma: o testemunho do Senhor é fiel, e dá sabedoria aos símplices."
            },
            {
                "id": "v19.8",
                "versicle_number": 8,
                "text": "Os preceitos do Senhor são retos, e alegram o coração: o mandamento do Senhor é puro, e alumia os olhos."
            },
            {
                "id": "v19.9",
                "versicle_number": 9,
                "text": "O temor do Senhor é limpo, e permanece eternamente; os juízos do Senhor são verdadeiros e justos juntamente."
            },
            {
                "id": "v19.10",
                "versicle_number": 10,
                "text": "Mais desejáveis são do que o ouro, sim, do que muito ouro fino; e mais doces do que o mel e {note:i}o licor dos favos."
            },
            {
                "id": "v19.11",
                "versicle_number": 11,
                "text": "Também por eles é admoestado o teu servo; e em os guardar há grande recompensa."
            },
            {
                "id": "v19.12",
                "versicle_number": 12,
                "text": "Quem pode entender os próprios erros? expurga-me tu dos que me são ocultos."
            },
            {
                "id": "v19.13",
                "versicle_number": 13,
                "text": "Também da soberba guarda o teu servo, para que se não assenhoreie de mim: então serei sincero, e ficarei limpo de grande transgressão."
            },
            {
                "id": "v19.14",
                "versicle_number": 14,
                "text": "Sejam agradáveis as palavras da minha boca e a meditação do meu coração perante a tua face, Senhor. Rocha minha e Libertador meu!"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "19.3 Rm 10.18"
            },
            {
                "id": "{note:i}",
                "text": "19.10 ou as gotas"
            }
        ]
    }
}
