{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 25,
        "chapter_reference": "",
        "chapter_title": "Davi roga a Deus que o livre dos seus inimigos e lhe perdoe os seus pecados",
        "versicles": [
            {
                "id": "v25.1",
                "versicle_number": 1,
                "text": "A TI, Senhor, levanto a minha alma."
            },
            {
                "id": "v25.2",
                "versicle_number": 2,
                "text": "Deus meu, em ti confio, não me deixes confundido, nem que os meus inimigos triunfem sobre mim."
            },
            {
                "id": "v25.3",
                "versicle_number": 3,
                "text": "Na verdade, não serão confundidos os que esperam em ti: confundidos serão os que transgridem sem causa."
            },
            {
                "id": "v25.4",
                "versicle_number": 4,
                "text": "Faze-me saber os teus caminhos, Senhor; ensina-me as tuas veredas."
            },
            {
                "id": "v25.5",
                "versicle_number": 5,
                "text": "Guia-me na tua verdade, e ensina-me, pois tu és o Deus da minha salvação; por ti estou esperando todo o dia."
            },
            {
                "id": "v25.6",
                "versicle_number": 6,
                "text": "Lembra-te, Senhor, das tuas misericórdias e das tuas benignidades, porque são desde a eternidade."
            },
            {
                "id": "v25.7",
                "versicle_number": 7,
                "text": "Não te lembres dos pecados da minha mocidade, nem das minhas transgressões: mas, segundo a tua misericórdia, lembra-te de mim, por tua bondade, Senhor."
            },
            {
                "id": "v25.8",
                "versicle_number": 8,
                "text": "Bom e reto é o Senhor; pelo que ensinará o caminho aos pecadores."
            },
            {
                "id": "v25.9",
                "versicle_number": 9,
                "text": "Guiará os mansos retamente: e aos mansos ensinará o seu caminho."
            },
            {
                "id": "v25.10",
                "versicle_number": 10,
                "text": "Todas as veredas do Senhor são misericórdia e verdade para aqueles que guardam o seu concerto e os seus testemunhos."
            },
            {
                "id": "v25.11",
                "versicle_number": 11,
                "text": "Por amor do teu nome Senhor, perdoa a minha iniquidade, pois é grande."
            },
            {
                "id": "v25.12",
                "versicle_number": 12,
                "text": "Qual é o homem que teme ao Senhor? ele o ensinará no caminho que deve escolher."
            },
            {
                "id": "v25.13",
                "versicle_number": 13,
                "text": "A sua alma pousará no bem, e a sua descendência herdará a terra."
            },
            {
                "id": "v25.14",
                "versicle_number": 14,
                "text": "O segredo do Senhor é para os que o temem; e ele lhes fará saber o seu concerto."
            },
            {
                "id": "v25.15",
                "versicle_number": 15,
                "text": "Os meus olhos estão continuamente no Senhor, pois ele tirará os meus pés da rede."
            },
            {
                "id": "v25.16",
                "versicle_number": 16,
                "text": "Olha para mim, e tem piedade de mim, porque estou solitário e aflito."
            },
            {
                "id": "v25.17",
                "versicle_number": 17,
                "text": "As ânsias do meu coração se têm multiplicado; tira-me dos meus apertos."
            },
            {
                "id": "v25.18",
                "versicle_number": 18,
                "text": "Olha para a minha aflição e para a minha dor, e perdoa todos os meus pecados."
            },
            {
                "id": "v25.19",
                "versicle_number": 19,
                "text": "Olha para os meus inimigos, pois se vão multiplicando e me aborrecem com ódio cruel."
            },
            {
                "id": "v25.20",
                "versicle_number": 20,
                "text": "Guarda a minha alma, e livra-me; não me deixes confundido, porquanto confio em ti."
            },
            {
                "id": "v25.21",
                "versicle_number": 21,
                "text": "Guardem-me a sinceridade e a retidão, porquanto espero em ti."
            },
            {
                "id": "v25.22",
                "versicle_number": 22,
                "text": "Redime, ó Deus, a Israel de todas as suas angústias."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
