{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 28,
        "chapter_reference": "",
        "chapter_title": "Davi roga a Deus que o aparte dos ímpios e louva-o por ter ouvido as suas súplicas",
        "versicles": [
            {
                "id": "v28.1",
                "versicle_number": 1,
                "text": "A TI clamarei, ó Senhor, Rocha minha; não emudeças para comigo; não suceda, calando-te tu a meu respeito, que eu me torne semelhante aos que descem à cova."
            },
            {
                "id": "v28.2",
                "versicle_number": 2,
                "text": "Ouve a voz das minhas súplicas, quando a ti clamar, quando levantar as minhas mãos para o oráculo do teu santuário."
            },
            {
                "id": "v28.3",
                "versicle_number": 3,
                "text": "Não me arremesses com os ímpios e com os que praticam a iniquidade; que falam de paz ao seu próximo, mas têm o mal nos seus corações."
            },
            {
                "id": "v28.4",
                "versicle_number": 4,
                "text": "Retribui-lhes{note:1} segundo as suas obras e segundo a malícia dos seus esforços; dá-lhes conforme a obra das suas mãos; envia-lhes a sua recompensa."
            },
            {
                "id": "v28.5",
                "versicle_number": 5,
                "text": "Porquanto não atentam para as obras do Senhor, nem para o que as suas mãos têm feito; pelo que ele os derribará e não os reedificará."
            },
            {
                "id": "v28.6",
                "versicle_number": 6,
                "text": "Bendito seja o Senhor, porque ouviu a voz das minhas súplicas."
            },
            {
                "id": "v28.7",
                "versicle_number": 7,
                "text": "O Senhor é a minha força e o meu escudo; nele confiou o meu coração, e fui socorrido: pelo que o meu coração salta de prazer, e com o meu canto o louvarei."
            },
            {
                "id": "v28.8",
                "versicle_number": 8,
                "text": "O Senhor é a força do seu povo: também é a força salvadora do seu ungido."
            },
            {
                "id": "v28.9",
                "versicle_number": 9,
                "text": "Salva o teu povo, e abençoa a tua herança; apascenta-os e exalta-os para sempre."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 28.4 Ap 22.12"
            }
        ]
    }
}
