{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 31,
        "chapter_reference": "",
        "chapter_title": "Davi roga a Deus que o livre, louva a sua benignidade, e exorta a confiar nele",
        "versicles": [
            {
                "id": "v31.1",
                "versicle_number": 1,
                "text": "EM ti, Senhor, confio; nunca me deixes confundido: livra-me pela tua justiça."
            },
            {
                "id": "v31.2",
                "versicle_number": 2,
                "text": "Inclina para mim os teus ouvidos, livra-me depressa; sê a minha firme rocha, uma casa fortíssima que me salve."
            },
            {
                "id": "v31.3",
                "versicle_number": 3,
                "text": "Porque tu és a minha rocha e a minha fortaleza; pelo que, por amor do teu nome, guia-me e encaminha-me."
            },
            {
                "id": "v31.4",
                "versicle_number": 4,
                "text": "Tira-me da rede que para mim esconderam, pois tu és a minha força."
            },
            {
                "id": "v31.5",
                "versicle_number": 5,
                "text": "Nas tuas mãos encomendo o meu espírito;{note:1} tu me remiste Senhor Deus da verdade."
            },
            {
                "id": "v31.6",
                "versicle_number": 6,
                "text": "Aborreço aqueles que se entregam a vaidades enganosas; eu porém confio no Senhor."
            },
            {
                "id": "v31.7",
                "versicle_number": 7,
                "text": "Eu me alegrarei e regozijarei na tua benignidade, pois consideraste a minha aflição: conheceste a minha alma nas angústias."
            },
            {
                "id": "v31.8",
                "versicle_number": 8,
                "text": "E não me entregaste nas mãos do inimigo; puseste os meus pés num lugar espaçoso."
            },
            {
                "id": "v31.9",
                "versicle_number": 9,
                "text": "Tem misericórdia de mim, ó Senhor, porque estou angustiado: consumidos estão de tristeza os meus olhos, a minha alma e o meu corpo."
            },
            {
                "id": "v31.10",
                "versicle_number": 10,
                "text": "Porque a minha vida está gasta de tristeza, e os meus anos de suspiros; a minha força descai por causa da minha iniquidade, e os meus ossos se consomem."
            },
            {
                "id": "v31.11",
                "versicle_number": 11,
                "text": "Por causa de todos os meus inimigos, fui o opróbrio dos meus vizinhos, e um horror para os meus conhecidos: os que me viam na rua fugiam de mim."
            },
            {
                "id": "v31.12",
                "versicle_number": 12,
                "text": "Estou esquecido no coração deles, como um morto; sou como um vaso quebrado."
            },
            {
                "id": "v31.13",
                "versicle_number": 13,
                "text": "Pois ouvi a murmuração de muitos; temor havia ao redor; porquanto todos se conluiavam contra mim; intentam tirar-me a vida."
            },
            {
                "id": "v31.14",
                "versicle_number": 14,
                "text": "Mas eu confiei em ti, Senhor; e disse: Tu és o meu Deus."
            },
            {
                "id": "v31.15",
                "versicle_number": 15,
                "text": "Os meus tempos estão nas tuas mãos: livra-me das mãos dos meus inimigos e dos que me perseguem."
            },
            {
                "id": "v31.16",
                "versicle_number": 16,
                "text": "Faze resplandecer o teu rosto sobre o teu servo: salva-me por tuas misericórdias."
            },
            {
                "id": "v31.17",
                "versicle_number": 17,
                "text": "Não me deixes confundido, Senhor, porque te tenho invocado; deixa confundidos os ímpios; emudeçam na sepultura."
            },
            {
                "id": "v31.18",
                "versicle_number": 18,
                "text": "Emudeçam os lábios mentirosos que dizem {note:q}cousas más com arrogância e desprezo contra o justo."
            },
            {
                "id": "v31.19",
                "versicle_number": 19,
                "text": "Oh! quão grande é a tua bondade, que guardaste para os que te temem, e que tu mostraste àqueles que em ti confiam na presença dos filhos dos homens!"
            },
            {
                "id": "v31.20",
                "versicle_number": 20,
                "text": "Tu os esconderás, no secreto da tua presença, das intrigas dos homens: ocultá-los-ás em um pavilhão da contenda das línguas."
            },
            {
                "id": "v31.21",
                "versicle_number": 21,
                "text": "Bendito seja o Senhor, pois fez maravilhosa a sua misericórdia para comigo em cidade segura."
            },
            {
                "id": "v31.22",
                "versicle_number": 22,
                "text": "Pois eu dizia {note:r}na minha pressa: Estou cortado de diante dos teus olhos; não obstante, tu ouviste a voz das minhas súplicas, quando eu a ti clamei."
            },
            {
                "id": "v31.23",
                "versicle_number": 23,
                "text": "Amai ao Senhor, vós todos que sois seus santos; porque o Senhor guarda os fiéis e retribui com abundância aos soberbos."
            },
            {
                "id": "v31.24",
                "versicle_number": 24,
                "text": "Esforçai-vos, e ele fortalecerá o vosso coração, vós todos que esperais no Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 31.5 Lc 23.46"
            },
            {
                "id": "n2",
                "text": "{note:q} 31.18 ou contra o justo insolentemente"
            },
            {
                "id": "n3",
                "text": "{note:r} 31.22 ou no meu espanto"
            }
        ]
    }
}
