{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 37,
        "chapter_reference": "",
        "chapter_title": "A prosperidade dos pecadores acaba, e somente os justos serão felizes",
        "versicles": [
            {
                "id": "v37.1",
                "versicle_number": 1,
                "text": "NÃO te indignes por causa dos malfeitores, nem tenhas inveja dos que obram a iniquidade."
            },
            {
                "id": "v37.2",
                "versicle_number": 2,
                "text": "Porque cedo serão ceifados como a erva, e murcharão como a verdura."
            },
            {
                "id": "v37.3",
                "versicle_number": 3,
                "text": "Confia no Senhor e faze o bem; habitarás na terra, e verdadeiramente serás alimentado."
            },
            {
                "id": "v37.4",
                "versicle_number": 4,
                "text": "Deleita-te também no Senhor, e ele te concederá o que deseja o teu coração."
            },
            {
                "id": "v37.5",
                "versicle_number": 5,
                "text": "Entrega o teu caminho ao Senhor; confia nele, e ele tudo fará."
            },
            {
                "id": "v37.6",
                "versicle_number": 6,
                "text": "E ele fará sobressair a tua justiça como a luz, e o teu juízo como o meio-dia."
            },
            {
                "id": "v37.7",
                "versicle_number": 7,
                "text": "Descansa no Senhor, e espera nele, não te indignes por causa daquele que prospera em seu caminho, por causa do homem que executa astutos intentos."
            },
            {
                "id": "v37.8",
                "versicle_number": 8,
                "text": "Deixa a ira, e abandona o furor; não te indignes para fazer o mal."
            },
            {
                "id": "v37.9",
                "versicle_number": 9,
                "text": "Porque os malfeitores serão desarraigados; mas aqueles que esperam no Senhor herdarão a terra."
            },
            {
                "id": "v37.10",
                "versicle_number": 10,
                "text": "Pois ainda um pouco, e o ímpio não existirá; olharás para o seu lugar, e não aparecerá."
            },
            {
                "id": "v37.11",
                "versicle_number": 11,
                "text": "Mas os mansos{note:1} herdarão a terra, e se deleitarão na abundância de paz."
            },
            {
                "id": "v37.12",
                "versicle_number": 12,
                "text": "O ímpio maquina contra o justo, e contra ele range os dentes."
            },
            {
                "id": "v37.13",
                "versicle_number": 13,
                "text": "O Senhor se rirá dele, pois vê que vem chegando o seu dia."
            },
            {
                "id": "v37.14",
                "versicle_number": 14,
                "text": "Os ímpios puxaram da espada e entesaram o arco, para derribarem o pobre e necessitado, e para matarem os de reto caminho."
            },
            {
                "id": "v37.15",
                "versicle_number": 15,
                "text": "Mas a sua espada lhes entrará no coração, e os seus arcos se quebrarão."
            },
            {
                "id": "v37.16",
                "versicle_number": 16,
                "text": "Vale mais o pouco que tem o justo, do que as riquezas de muitos ímpios."
            },
            {
                "id": "v37.17",
                "versicle_number": 17,
                "text": "Pois os braços dos ímpios se quebrarão, mas o Senhor sustém os justos."
            },
            {
                "id": "v37.18",
                "versicle_number": 18,
                "text": "O Senhor conhece os dias dos retos, e a sua herança permanecerá para sempre."
            },
            {
                "id": "v37.19",
                "versicle_number": 19,
                "text": "Não serão envergonhados nos dias maus, e nos dias de fome se fartarão."
            },
            {
                "id": "v37.20",
                "versicle_number": 20,
                "text": "Mas os ímpios perecerão, e os inimigos do Senhor serão como a gordura dos cordeiros: desaparecerão e em fumo se desfarão."
            },
            {
                "id": "v37.21",
                "versicle_number": 21,
                "text": "O ímpio toma emprestado, e não paga; mas o justo compadece-se e dá."
            },
            {
                "id": "v37.22",
                "versicle_number": 22,
                "text": "Porque aqueles que ele abençoa herdarão a terra, e aqueles que forem por ele amaldiçoados serão desarraigados."
            },
            {
                "id": "v37.23",
                "versicle_number": 23,
                "text": "Os passos de um homem bom são confirmados pelo Senhor, e ele deleita-se no seu caminho."
            },
            {
                "id": "v37.24",
                "versicle_number": 24,
                "text": "Ainda que caia, não ficará prostrado pois o Senhor o sustém com a sua mão."
            },
            {
                "id": "v37.25",
                "versicle_number": 25,
                "text": "Fui moço, e agora sou velho; mas nunca vi desamparado o justo, nem a sua descendência a mendigar o pão."
            },
            {
                "id": "v37.26",
                "versicle_number": 26,
                "text": "Compadece-se sempre, e empresta, e a sua descendência é abençoada."
            },
            {
                "id": "v37.27",
                "versicle_number": 27,
                "text": "Aparta-te do mal e faze o bem; e terás morada para sempre."
            },
            {
                "id": "v37.28",
                "versicle_number": 28,
                "text": "Porque o Senhor ama o juízo e não desampara os seus santos; eles são preservados para sempre; mas a descendência dos ímpios será desarraigada."
            },
            {
                "id": "v37.29",
                "versicle_number": 29,
                "text": "Os justos herdarão a terra e habitarão nela para sempre."
            },
            {
                "id": "v37.30",
                "versicle_number": 30,
                "text": "A boca do justo fala da sabedoria; a sua língua fala do que é reto."
            },
            {
                "id": "v37.31",
                "versicle_number": 31,
                "text": "A lei do seu Deus está em seu coração; os seus passos não resvalarão."
            },
            {
                "id": "v37.32",
                "versicle_number": 32,
                "text": "O ímpio espreita o justo, e procura matá-lo."
            },
            {
                "id": "v37.33",
                "versicle_number": 33,
                "text": "O Senhor não o deixará em suas mãos, nem o condenará quando for julgado."
            },
            {
                "id": "v37.34",
                "versicle_number": 34,
                "text": "Espera no Senhor, e guarda o seu caminho, e te exaltará para herdares a terra; tu o verás quando os ímpios forem desarraigados."
            },
            {
                "id": "v37.35",
                "versicle_number": 35,
                "text": "Vi o ímpio com grande poder espalhar-se como a árvore verde na terra natal."
            },
            {
                "id": "v37.36",
                "versicle_number": 36,
                "text": "Mas passou e já não é: procurei-o, mas não se pôde encontrar."
            },
            {
                "id": "v37.37",
                "versicle_number": 37,
                "text": "Nota o homem sincero, e considera o que é reto, porque o futuro desse homem será de paz."
            },
            {
                "id": "v37.38",
                "versicle_number": 38,
                "text": "Quanto aos transgressores, serão à uma destruídos, e as relíquias dos ímpios todas perecerão."
            },
            {
                "id": "v37.39",
                "versicle_number": 39,
                "text": "Mas a salvação dos justos vem do Senhor; ele é a sua fortaleza no tempo da angústia."
            },
            {
                "id": "v37.40",
                "versicle_number": 40,
                "text": "E o Senhor os ajudará e os livrará; ele os livrará dos ímpios e os salvará, porquanto confiam nele."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "37.11 Mt 5.5"
            }
        ]
    }
}
