{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "Deus aborrece os ímpios e abençoa os justos",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "DÁ ouvidos às minhas palavras, ó Senhor; atende à minha meditação."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Atende à voz do meu clamor, Rei meu e Deus meu, pois a ti orarei."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Pela manhã ouvirás a minha voz, ó Senhor; pela manhã me apresentarei a ti, e vigiarei."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Porque tu não és um Deus que tenha prazer na iniquidade, nem contigo habitará o mal."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "Os loucos não pararão à tua vista; aborreces a todos os que praticam a maldade."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Destruirás aqueles que proferem a mentira; o Senhor aborrecerá o homem sanguinário e fraudulento."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Mas eu entrarei em tua casa pela grandeza da tua benignidade; e em teu temor me inclinarei para o teu santo templo."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "Senhor, guia-me na tua justiça, por causa dos meus inimigos; aplana diante de mim o teu caminho."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Porque não há retidão na boca deles; as suas entranhas são verdadeiras maldades, a sua garganta{note:1} é um sepulcro aberto; lisonjeiam com a sua língua."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Declara-os culpados, ó Deus; caiam por seus próprios conselhos; lança-os fora por causa da multidão de suas transgressões, pois se revoltaram contra ti."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "Mas alegrem-se todos os que confiam em ti; exultem eternamente, porquanto tu os defendes; e em ti se gloriem os que amam o teu nome."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Pois tu, Senhor, abençoarás ao justo; circundá-lo-ás da tua benevolência, como de um escudo."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "5.9 Rm 3.13"
            }
        ]
    }
}
