{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 62,
        "chapter_reference": "",
        "chapter_title": "Exortação a que se confie somente em Deus",
        "versicles": [
            {
                "id": "v62.1",
                "versicle_number": 1,
                "text": "A MINHA alma {note:s}espera somente em Deus: dele vem a minha salvação."
            },
            {
                "id": "v62.2",
                "versicle_number": 2,
                "text": "Só ele é a minha rocha e a minha salvação; é a minha defesa; não serei grandemente abalado."
            },
            {
                "id": "v62.3",
                "versicle_number": 3,
                "text": "Até quando maquinareis o mal contra um homem? sereis mortos todos vós, sereis como uma parede encurvada e uma sebe pouco segura."
            },
            {
                "id": "v62.4",
                "versicle_number": 4,
                "text": "Eles somente consultam como o hão de derribar da sua excelência: deleitam-se em mentiras; com a boca bendizem, mas nas suas entranhas maldizem. (Selá.)"
            },
            {
                "id": "v62.5",
                "versicle_number": 5,
                "text": "Ó minha alma, {note:t}espera somente em Deus, porque dele vem a minha esperança."
            },
            {
                "id": "v62.6",
                "versicle_number": 6,
                "text": "Só ele é a minha rocha e a minha salvação; é a minha defesa; não serei abalado."
            },
            {
                "id": "v62.7",
                "versicle_number": 7,
                "text": "Em Deus está a minha salvação e a minha glória: a rocha da minha fortaleza, e o meu refúgio estão em Deus."
            },
            {
                "id": "v62.8",
                "versicle_number": 8,
                "text": "Confiai nele, ó povo, em todos os tempos; derramai perante ele o vosso coração; Deus é o nosso refúgio. (Selá.)"
            },
            {
                "id": "v62.9",
                "versicle_number": 9,
                "text": "Certamente que os homens de classe baixa são vaidade, e os homens de ordem elevada são mentira; pesados em balanças, eles juntos são mais leves do que a vaidade."
            },
            {
                "id": "v62.10",
                "versicle_number": 10,
                "text": "Não confieis na opressão, nem vos desvaneçais na rapina; se as vossas riquezas aumentam, não ponhais nelas o coração."
            },
            {
                "id": "v62.11",
                "versicle_number": 11,
                "text": "Uma cousa disse Deus, duas vezes a ouvi: que o poder pertence a Deus."
            },
            {
                "id": "v62.12",
                "versicle_number": 12,
                "text": "A ti também, Senhor, pertence a misericórdia; pois retribuirás{note:1} a cada um segundo a sua obra."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:s}",
                "text": "62.1 Heb. está calada para com Deus"
            },
            {
                "id": "{note:t}",
                "text": "62.5 Heb. sê calada para com Deus"
            },
            {
                "id": "{note:1}",
                "text": "62.12 Jó 34.11; Jr 17.10; Mt 16.27; Rm 2.6; Ap 2.23"
            }
        ]
    }
}
