{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 65,
        "chapter_reference": "",
        "chapter_title": "Davi louva a Deus e dá-lhe graças pelas bênçãos recebidas",
        "versicles": [
            {
                "id": "v65.1",
                "versicle_number": 1,
                "text": "{note:u}A TI, ó Deus, espera o louvor em Sião, e a ti se pagará o voto."
            },
            {
                "id": "v65.2",
                "versicle_number": 2,
                "text": "Ó tu que ouves as orações! a ti virá toda a carne."
            },
            {
                "id": "v65.3",
                "versicle_number": 3,
                "text": "Prevalecem as iniquidades contra mim; mas tu perdoas as nossas transgressões."
            },
            {
                "id": "v65.4",
                "versicle_number": 4,
                "text": "Bem-aventurado aquele a quem tu escolhes, e fazes chegar a ti, para que habite em teus átrios: nós seremos satisfeitos da bondade da tua casa e do teu santo templo."
            },
            {
                "id": "v65.5",
                "versicle_number": 5,
                "text": "Com cousas tremendas de justiça nos responderás, ó Deus da nossa salvação; tu és a esperança de todas as extremidades da terra, e daqueles que estão longe sobre o mar;"
            },
            {
                "id": "v65.6",
                "versicle_number": 6,
                "text": "O que pela sua força consolida os montes, cingido de fortaleza:"
            },
            {
                "id": "v65.7",
                "versicle_number": 7,
                "text": "O que aplaca o ruído dos mares, o ruído das suas ondas, e o tumulto das gentes."
            },
            {
                "id": "v65.8",
                "versicle_number": 8,
                "text": "E os que habitam nos fins da terra temem os teus sinais; tu fazes alegres as saídas da manhã e da tarde."
            },
            {
                "id": "v65.9",
                "versicle_number": 9,
                "text": "Tu visitas a terra, e a refrescas; tu a enriqueces grandemente com o rio de Deus, que está cheio de água; tu lhe dás o trigo, quando assim a tens preparada;"
            },
            {
                "id": "v65.10",
                "versicle_number": 10,
                "text": "Enches de água os seus sulcos, regulando a sua altura; amolece-a com a muita chuva; abençoas as suas novidades;"
            },
            {
                "id": "v65.11",
                "versicle_number": 11,
                "text": "Coroas o ano da tua bondade, e as tuas veredas destilam gordura;"
            },
            {
                "id": "v65.12",
                "versicle_number": 12,
                "text": "Destilam sobre os pastos do deserto, e os outeiros cingem-se de alegria."
            },
            {
                "id": "v65.13",
                "versicle_number": 13,
                "text": "Os campos cobrem-se de rebanhos, e os vales vestem-se de trigo: por isso eles se regozijam e cantam."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:u} 65.1 Heb. Há silêncio perante ti e louvor, ó Deus,"
            }
        ]
    }
}
