{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 66,
        "chapter_reference": "",
        "chapter_title": "Cântico de louvor a Deus pelas suas grandes obras",
        "versicles": [
            {
                "id": "v66.1",
                "versicle_number": 1,
                "text": "LOUVAI a Deus com brados de júbilo, todas as terras."
            },
            {
                "id": "v66.2",
                "versicle_number": 2,
                "text": "Cantai a glória do seu nome; dai glória ao seu louvor."
            },
            {
                "id": "v66.3",
                "versicle_number": 3,
                "text": "Dizei a Deus: Quão terrível és tu nas tuas obras! pela grandeza do teu poder se submeterão a ti os teus inimigos."
            },
            {
                "id": "v66.4",
                "versicle_number": 4,
                "text": "Toda a terra te adorará e te cantará louvores: eles cantarão o teu nome. (Selá.)"
            },
            {
                "id": "v66.5",
                "versicle_number": 5,
                "text": "Vinde, e vede as obras de Deus; é terrível nos seus feitos para com os filhos dos homens."
            },
            {
                "id": "v66.6",
                "versicle_number": 6,
                "text": "Converteu o mar em terra seca;{note:1} passaram o rio a pé;{note:2} ali nos alegramos nele."
            },
            {
                "id": "v66.7",
                "versicle_number": 7,
                "text": "Ele domina eternamente pelo seu poder: os seus olhos estão sobre as nações; não se exaltem os rebeldes. (Selá.)"
            },
            {
                "id": "v66.8",
                "versicle_number": 8,
                "text": "Bendizei, povos, ao nosso Deus, e fazei ouvir a voz do seu louvor:"
            },
            {
                "id": "v66.9",
                "versicle_number": 9,
                "text": "Ao que sustenta com vida a nossa alma, e não consente que resvalem os nossos pés."
            },
            {
                "id": "v66.10",
                "versicle_number": 10,
                "text": "Pois tu, ó Deus, nos provaste; tu nos afinaste como se afina a prata."
            },
            {
                "id": "v66.11",
                "versicle_number": 11,
                "text": "Tu nos meteste na rede; afligiste os nossos lombos."
            },
            {
                "id": "v66.12",
                "versicle_number": 12,
                "text": "Fizeste com que os homens cavalgassem sobre as nossas cabeças; passamos pelo fogo e pela água; mas trouxeste-nos a um lugar de abundância."
            },
            {
                "id": "v66.13",
                "versicle_number": 13,
                "text": "Entrarei em tua casa com holocaustos; pagar-te-ei os meus votos,"
            },
            {
                "id": "v66.14",
                "versicle_number": 14,
                "text": "Que haviam pronunciado os meus lábios, e dissera a minha boca, quando eu estava na angústia."
            },
            {
                "id": "v66.15",
                "versicle_number": 15,
                "text": "Oferecer-te-ei holocaustos de animais nédios, com odorante fumo de carneiros; oferecerei novilhos com cabritos. (Selá.)"
            },
            {
                "id": "v66.16",
                "versicle_number": 16,
                "text": "Vinde, e ouvi, todos os que temeis a Deus, e eu contarei o que ele tem feito à minha alma."
            },
            {
                "id": "v66.17",
                "versicle_number": 17,
                "text": "A ele clamei com a minha boca, e ele foi exaltado pela minha língua."
            },
            {
                "id": "v66.18",
                "versicle_number": 18,
                "text": "Se eu atender à iniquidade no meu coração, o Senhor não me ouvirá;"
            },
            {
                "id": "v66.19",
                "versicle_number": 19,
                "text": "Mas, na verdade, Deus me ouviu; atendeu à voz da minha oração."
            },
            {
                "id": "v66.20",
                "versicle_number": 20,
                "text": "Bendito seja Deus, que não rejeitou a minha oração, nem desviou de mim a sua misericórdia."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "66.6 Êx 14.21"
            },
            {
                "id": "{note:2}",
                "text": "66.6 Js 3.14-17"
            }
        ]
    }
}
