{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 68,
        "chapter_reference": "",
        "chapter_title": "Cântico de louvor e ação de graças a Deus como nosso salvador",
        "versicles": [
            {
                "id": "v68.1",
                "versicle_number": 1,
                "text": "LEVANTE-SE Deus, e sejam {note:v}dissipados os seus inimigos; fugirão de diante dele os que o aborrecem."
            },
            {
                "id": "v68.2",
                "versicle_number": 2,
                "text": "Como se impele o fumo, assim tu os impeles; como a cera se derrete diante do fogo, assim pereçam os ímpios diante de Deus."
            },
            {
                "id": "v68.3",
                "versicle_number": 3,
                "text": "Mas alegrem-se os justos, e se regozijem na presença de Deus, e folguem de alegria."
            },
            {
                "id": "v68.4",
                "versicle_number": 4,
                "text": "Cantai a Deus, cantai louvores ao seu nome; louvai aquele que vai sobre os céus, pois o seu nome é JÁ; exultai diante dele."
            },
            {
                "id": "v68.5",
                "versicle_number": 5,
                "text": "Pai de órfãos e juiz de viúvas é Deus no seu lugar santo."
            },
            {
                "id": "v68.6",
                "versicle_number": 6,
                "text": "Deus faz que o solitário viva em família: liberta aqueles que estão presos em grilhões; mas os rebeldes habitam em terra seca."
            },
            {
                "id": "v68.7",
                "versicle_number": 7,
                "text": "Ó Deus! quando saías adiante do teu povo; quando caminhavas pelo deserto, (Selá.)"
            },
            {
                "id": "v68.8",
                "versicle_number": 8,
                "text": "A terra abalava-se, e os céus destilavam perante a face de Deus; o próprio Sinai{note:1} tremeu na presença de Deus, do Deus de Israel."
            },
            {
                "id": "v68.9",
                "versicle_number": 9,
                "text": "Tu, ó Deus, mandaste a chuva em abundância, confortaste a tua herança, quando estava cansada."
            },
            {
                "id": "v68.10",
                "versicle_number": 10,
                "text": "Nela habitava o teu rebanho; tu, ó Deus, proveste o pobre da tua bondade."
            },
            {
                "id": "v68.11",
                "versicle_number": 11,
                "text": "O Senhor deu a palavra; grande era o exército dos que anunciavam as boas novas."
            },
            {
                "id": "v68.12",
                "versicle_number": 12,
                "text": "Reis de exércitos fugiram à pressa; e aquela que ficava em casa repartia os despojos."
            },
            {
                "id": "v68.13",
                "versicle_number": 13,
                "text": "Ainda que vos deiteis entre redis, sereis como as asas duma pomba, cobertas de prata, com as suas penas de ouro amarelo."
            },
            {
                "id": "v68.14",
                "versicle_number": 14,
                "text": "Quando o Onipotente ali espalhou os reis, foi como quando cai a neve em Salmom."
            },
            {
                "id": "v68.15",
                "versicle_number": 15,
                "text": "O monte de Deus é como o monte de Basã, um monte elevado como o monte de Basã."
            },
            {
                "id": "v68.16",
                "versicle_number": 16,
                "text": "Por que {note:w}saltais, ó montes elevados? este é o monte que Deus desejou para sua habitação, e o Senhor habitará nele eternamente."
            },
            {
                "id": "v68.17",
                "versicle_number": 17,
                "text": "Os carros de Deus são vinte milhares, milhares de milhares. O Senhor está entre eles, como em Sinai, no lugar santo."
            },
            {
                "id": "v68.18",
                "versicle_number": 18,
                "text": "Tu subiste ao alto,{note:2} levaste cativo o cativeiro, recebeste dons para os homens, e até para os rebeldes, para que o Senhor Deus habitasse entre eles."
            },
            {
                "id": "v68.19",
                "versicle_number": 19,
                "text": "Bendito seja o Senhor, que de dia em dia nos cumula de benefícios: o Deus que é a nossa salvação. (Selá.)"
            },
            {
                "id": "v68.20",
                "versicle_number": 20,
                "text": "O nosso Deus é o Deus da salvação; e a JEOVÁ, o Senhor, pertencem as saídas da morte."
            },
            {
                "id": "v68.21",
                "versicle_number": 21,
                "text": "Mas Deus ferirá gravemente a cabeça de seus inimigos e o crânio cabeludo do que anda em suas culpas."
            },
            {
                "id": "v68.22",
                "versicle_number": 22,
                "text": "Disse o Senhor: Eu os farei voltar de Basã; farei voltar o meu povo das profundezas do mar;"
            },
            {
                "id": "v68.23",
                "versicle_number": 23,
                "text": "Para que o teu pé mergulhe no sangue de teus inimigos, e nele mergulhe até a língua dos teus cães."
            },
            {
                "id": "v68.24",
                "versicle_number": 24,
                "text": "Ó Deus, eles têm visto os teus caminhos; os caminhos do meu Deus, meu Rei, no santuário."
            },
            {
                "id": "v68.25",
                "versicle_number": 25,
                "text": "Os cantores iam adiante, os tocadores de instrumentos atrás; entre eles as donzelas tocando adufes."
            },
            {
                "id": "v68.26",
                "versicle_number": 26,
                "text": "Celebrai a Deus nas congregações; ao Senhor, desde a fonte de Israel."
            },
            {
                "id": "v68.27",
                "versicle_number": 27,
                "text": "Ali está o pequeno Benjamim, que domina sobre eles, os príncipes de Judá com o seu ajuntamento, os príncipes de Zebulom e os príncipes de Naftali."
            },
            {
                "id": "v68.28",
                "versicle_number": 28,
                "text": "O teu Deus ordenou a tua força: confirma, ó Deus, o que já realizaste por nós."
            },
            {
                "id": "v68.29",
                "versicle_number": 29,
                "text": "Por amor do teu templo em Jerusalém, os reis te trarão presentes."
            },
            {
                "id": "v68.30",
                "versicle_number": 30,
                "text": "Repreende as feras dos canaviais, a multidão dos touros, com os novilhos dos povos, pisando com os pés as suas peças de prata; dissipa os povos que desejam a guerra."
            },
            {
                "id": "v68.31",
                "versicle_number": 31,
                "text": "Embaixadores reais virão do Egito; a Etiópia cedo estenderá para Deus as suas mãos."
            },
            {
                "id": "v68.32",
                "versicle_number": 32,
                "text": "Reinos da terra, cantai a Deus, cantai louvores ao Senhor. (Selá.)"
            },
            {
                "id": "v68.33",
                "versicle_number": 33,
                "text": "Aquele que vai montado sobre os céus dos céus, desde a antiguidade; eis que envia a sua voz, dá um brado veemente."
            },
            {
                "id": "v68.34",
                "versicle_number": 34,
                "text": "Dai a Deus fortaleza: a sua excelência, está sobre Israel e a sua fortaleza nas mais altas nuvens."
            },
            {
                "id": "v68.35",
                "versicle_number": 35,
                "text": "Ó Deus, tu és tremendo desde os teus santuários: o Deus de Israel é o que dá fortaleza e poder ao seu povo. Bendito seja Deus!"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:v} 68.1 ou dispersos"
            },
            {
                "id": "n2",
                "text": "{note:1} 68.8 Êx 19.18"
            },
            {
                "id": "n3",
                "text": "{note:w} 68.16 ou olhais com inveja"
            },
            {
                "id": "n4",
                "text": "{note:2} 68.18 Ef 4.8"
            }
        ]
    }
}
