{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 72,
        "chapter_reference": "",
        "chapter_title": "A excelência, justiça e glória do reino de Salomão prefiguram as do Messias",
        "versicles": [
            {
                "id": "v72.1",
                "versicle_number": 1,
                "text": "Ó DEUS, dá ao rei os teus juízos, e a tua justiça ao filho do rei."
            },
            {
                "id": "v72.2",
                "versicle_number": 2,
                "text": "Ele julgará ao teu povo com justiça, e aos teus pobres com juízo."
            },
            {
                "id": "v72.3",
                "versicle_number": 3,
                "text": "Os montes trarão paz ao povo e os outeiros justiça."
            },
            {
                "id": "v72.4",
                "versicle_number": 4,
                "text": "Julgará os aflitos do povo, salvará os filhos do necessitado, e quebrantará o opressor."
            },
            {
                "id": "v72.5",
                "versicle_number": 5,
                "text": "Temer-te-ão enquanto durar o sol e a lua, de geração em geração."
            },
            {
                "id": "v72.6",
                "versicle_number": 6,
                "text": "Ele descerá como a chuva sobre a erva ceifada, como os chuveiros que umedecem a terra."
            },
            {
                "id": "v72.7",
                "versicle_number": 7,
                "text": "Nos seus dias florescerá o justo, e abundância de paz haverá enquanto durar a lua."
            },
            {
                "id": "v72.8",
                "versicle_number": 8,
                "text": "Dominará{note:1} de mar a mar, e desde o rio até às extremidades da terra."
            },
            {
                "id": "v72.9",
                "versicle_number": 9,
                "text": "Aqueles que habitam no deserto se inclinarão ante ele, e os seus inimigos lamberão o pó."
            },
            {
                "id": "v72.10",
                "versicle_number": 10,
                "text": "Os reis de Tarsis e das ilhas trarão presentes; os reis de Seba e de Sabá oferecerão dons."
            },
            {
                "id": "v72.11",
                "versicle_number": 11,
                "text": "E todos os reis se prostrarão perante ele; todas as nações o servirão."
            },
            {
                "id": "v72.12",
                "versicle_number": 12,
                "text": "Porque ele livrará ao necessitado quando clamar, como também ao aflito e ao que não tem quem o ajude."
            },
            {
                "id": "v72.13",
                "versicle_number": 13,
                "text": "Compadecer-se-á do pobre e do aflito, e salvará as almas dos necessitados."
            },
            {
                "id": "v72.14",
                "versicle_number": 14,
                "text": "Libertará as suas almas do engano e da violência, e precioso será o seu sangue aos olhos dele."
            },
            {
                "id": "v72.15",
                "versicle_number": 15,
                "text": "E viverá, e se lhe dará do ouro de Seba; e continuamente se fará por ele oração; e todos os dias o bendirão."
            },
            {
                "id": "v72.16",
                "versicle_number": 16,
                "text": "Haverá um punhado de trigo na terra sobre os cumes dos montes; o seu fruto se moverá como o Líbano, e os da cidade florescerão como a erva da terra."
            },
            {
                "id": "v72.17",
                "versicle_number": 17,
                "text": "O seu nome permanecerá eternamente; o seu nome se irá propagando de pais a filhos, enquanto o sol durar; e os homens serão abençoados nele: todas as nações lhe chamarão bem-aventurado."
            },
            {
                "id": "v72.18",
                "versicle_number": 18,
                "text": "Bendito seja o Senhor Deus, o Deus de Israel, que só ele faz maravilhas."
            },
            {
                "id": "v72.19",
                "versicle_number": 19,
                "text": "E bendito seja para sempre o seu nome glorioso: e encha-se toda a terra da sua glória. Amém e Amém."
            },
            {
                "id": "v72.20",
                "versicle_number": 20,
                "text": "Findam aqui as orações de Davi, filho de Jessé."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:z} 72, título ou por Salomão"
            },
            {
                "id": "n2",
                "text": "{note:1} 72.8 Zc 9.10"
            }
        ]
    }
}
