{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 73,
        "chapter_reference": "",
        "chapter_title": "A prosperidade dos ímpios faz duvidar da justiça de Deus, mas o fim deles a demonstra",
        "versicles": [
            {
                "id": "v73.1",
                "versicle_number": 1,
                "text": "VERDADEIRAMENTE bom é Deus para com Israel, para com os limpos de coração."
            },
            {
                "id": "v73.2",
                "versicle_number": 2,
                "text": "Quanto a mim, os meus pés quase que se desviaram; pouco faltou para que escorregassem os meus passos."
            },
            {
                "id": "v73.3",
                "versicle_number": 3,
                "text": "Pois eu tinha inveja dos soberbos, ao ver a prosperidade dos ímpios."
            },
            {
                "id": "v73.4",
                "versicle_number": 4,
                "text": "Porque não há apertos na sua morte, mas firme está a sua força."
            },
            {
                "id": "v73.5",
                "versicle_number": 5,
                "text": "Não se acham em trabalhos como outra gente, nem são afligidos como outros homens."
            },
            {
                "id": "v73.6",
                "versicle_number": 6,
                "text": "Pelo que a soberba os cerca como um colar; vestem-se de violência como de um adorno."
            },
            {
                "id": "v73.7",
                "versicle_number": 7,
                "text": "Os olhos deles estão inchados de gordura: superabundam as imaginações do seu coração."
            },
            {
                "id": "v73.8",
                "versicle_number": 8,
                "text": "São corrompidos e tratam maliciosamente de opressão; falam arrogantemente."
            },
            {
                "id": "v73.9",
                "versicle_number": 9,
                "text": "Erguem a sua boca contra os céus, e a sua língua percorre a terra."
            },
            {
                "id": "v73.10",
                "versicle_number": 10,
                "text": "Pelo que o seu povo volta aqui, e águas de copo cheio se lhes espremem."
            },
            {
                "id": "v73.11",
                "versicle_number": 11,
                "text": "E dizem: Como o sabe Deus? ou há conhecimento no Altíssimo?"
            },
            {
                "id": "v73.12",
                "versicle_number": 12,
                "text": "Eis que estes são ímpios; e, todavia, estão sempre em segurança, e se lhes aumentam as riquezas."
            },
            {
                "id": "v73.13",
                "versicle_number": 13,
                "text": "Na verdade que em vão tenho purificado o meu coração e lavado as minhas mãos na inocência."
            },
            {
                "id": "v73.14",
                "versicle_number": 14,
                "text": "Pois todo o dia tenho sido afligido, e castigado cada manhã."
            },
            {
                "id": "v73.15",
                "versicle_number": 15,
                "text": "Se eu dissesse: Também falarei assim; eis que ofenderia a geração de teus filhos."
            },
            {
                "id": "v73.16",
                "versicle_number": 16,
                "text": "Quando pensava em compreender isto, fiquei sobremodo perturbado;"
            },
            {
                "id": "v73.17",
                "versicle_number": 17,
                "text": "Até que entrei no santuário de Deus: então entendi eu o fim deles."
            },
            {
                "id": "v73.18",
                "versicle_number": 18,
                "text": "Certamente tu os puseste em lugares escorregadios: tu os lanças em destruição."
            },
            {
                "id": "v73.19",
                "versicle_number": 19,
                "text": "Como caem na desolação, quase num momento! ficam totalmente consumidos de terrores."
            },
            {
                "id": "v73.20",
                "versicle_number": 20,
                "text": "Como faz com um sonho, o que acorda, assim, ó Senhor, quando acordares desprezarás a aparência deles."
            },
            {
                "id": "v73.21",
                "versicle_number": 21,
                "text": "Assim o meu coração se azedou, e sinto picadas nos meus rins."
            },
            {
                "id": "v73.22",
                "versicle_number": 22,
                "text": "Assim me embruteci, e nada sabia; era como animal perante ti."
            },
            {
                "id": "v73.23",
                "versicle_number": 23,
                "text": "Todavia estou de contínuo contigo; tu me seguraste pela minha mão direita."
            },
            {
                "id": "v73.24",
                "versicle_number": 24,
                "text": "Guiar-me-ás com o teu conselho, e depois me receberás em glória."
            },
            {
                "id": "v73.25",
                "versicle_number": 25,
                "text": "A quem tenho eu no céu senão a ti? e na terra não há quem eu deseje além de ti."
            },
            {
                "id": "v73.26",
                "versicle_number": 26,
                "text": "A minha carne e o meu coração desfalecem; mas Deus é a {note:a}fortaleza do meu coração, e a minha porção para sempre."
            },
            {
                "id": "v73.27",
                "versicle_number": 27,
                "text": "Pois eis que os que se alongam de ti, perecerão; tu tens destruído todos aqueles que, apostatando, se desviam de ti."
            },
            {
                "id": "v73.28",
                "versicle_number": 28,
                "text": "Mas para mim, bom é aproximar-me de Deus; pus a minha confiança no Senhor Deus, para anunciar todas as tuas obras."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:a} 73.26 Heb. rocha"
            }
        ]
    }
}
