{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 79,
        "chapter_reference": "",
        "chapter_title": "A assolação de Jerusalém e a oração por socorro",
        "versicles": [
            {
                "id": "v79.1",
                "versicle_number": 1,
                "text": "Ó DEUS, as nações entraram{note:1} na tua herança; contaminaram a teu santo templo; reduziram Jerusalém a montões de pedras."
            },
            {
                "id": "v79.2",
                "versicle_number": 2,
                "text": "Deram os cadáveres dos teus servos por comida às aves dos céus, e a carne dos teus santos às alimárias da terra."
            },
            {
                "id": "v79.3",
                "versicle_number": 3,
                "text": "Derramaram o sangue deles como água ao redor de Jerusalém, e não houve quem os sepultasse."
            },
            {
                "id": "v79.4",
                "versicle_number": 4,
                "text": "Estamos feitos o opróbrio dos nossos vizinhos, o escárnio e a zombaria dos que estão à roda de nós."
            },
            {
                "id": "v79.5",
                "versicle_number": 5,
                "text": "Até quando, Senhor? indignar-te-ás para sempre? Arderá o teu zelo como fogo?"
            },
            {
                "id": "v79.6",
                "versicle_number": 6,
                "text": "Derrama o teu furor sobre nações que te não conhecem, e sobre os reinos que não invocam o teu nome."
            },
            {
                "id": "v79.7",
                "versicle_number": 7,
                "text": "Porque devoraram a Jacó, e assolaram as suas moradas."
            },
            {
                "id": "v79.8",
                "versicle_number": 8,
                "text": "Não te lembres das nossas iniquidades passadas: apressa-te e antecipem-se-nos as tuas misericórdias, pois estamos muito abatidos."
            },
            {
                "id": "v79.9",
                "versicle_number": 9,
                "text": "Ajuda-nos, ó Deus da nossa salvação, pela glória do teu nome: e livra-nos, e perdoa os nossos pecados por amor do teu nome."
            },
            {
                "id": "v79.10",
                "versicle_number": 10,
                "text": "Porque diriam os gentios: Onde está o seu Deus? Torne-se manifesta entre as nações, à nossa vista, a vingança do sangue derramado dos teus servos."
            },
            {
                "id": "v79.11",
                "versicle_number": 11,
                "text": "Chegue à tua presença o gemido dos presos; segundo a grandeza do teu braço, preserva aqueles que estão sentenciados à morte."
            },
            {
                "id": "v79.12",
                "versicle_number": 12,
                "text": "E aos nossos vizinhos, deita-lhes no regaço, setuplicadamente, a sua injúria com que te injuriaram, Senhor."
            },
            {
                "id": "v79.13",
                "versicle_number": 13,
                "text": "Assim nós, teu povo e ovelhas de teu pasto, te louvaremos eternamente: de geração em geração cantaremos os teus louvores."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 79.1 2Rs 25.8-10; 2Cr 36.17-19; Jr 52.12-14"
            }
        ]
    }
}
