{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 80,
        "chapter_reference": "",
        "chapter_title": "O profeta suplica a Deus que livre a sua vinha dos que a destroem",
        "versicles": [
            {
                "id": "v80.1",
                "versicle_number": 1,
                "text": "Ó PASTOR de Israel, dá ouvidos; tu, que guias a José como a um rebanho, que te assentas entre os querubins,{note:1} resplandece."
            },
            {
                "id": "v80.2",
                "versicle_number": 2,
                "text": "Perante Efraim, Benjamim e Manassés, desperta o teu poder, e vem salvar-nos."
            },
            {
                "id": "v80.3",
                "versicle_number": 3,
                "text": "Faze-nos voltar, ó Deus; faze resplandecer o teu rosto, e seremos salvos."
            },
            {
                "id": "v80.4",
                "versicle_number": 4,
                "text": "Ó Senhor Deus dos Exércitos, até quando te indignarás contra a oração do teu povo?"
            },
            {
                "id": "v80.5",
                "versicle_number": 5,
                "text": "Tu os sustentas com pão de lágrimas e lhes dás a beber lágrimas {note:f}em abundância."
            },
            {
                "id": "v80.6",
                "versicle_number": 6,
                "text": "Tu nos pões por objeto de contenção entre os nossos vizinhos: e os nossos inimigos zombam de nós entre si."
            },
            {
                "id": "v80.7",
                "versicle_number": 7,
                "text": "Faze-nos voltar, ó Deus dos Exércitos; faze resplandecer o teu rosto, e seremos salvos."
            },
            {
                "id": "v80.8",
                "versicle_number": 8,
                "text": "Trouxeste uma vinha do Egito: lançaste fora as nações e a plantaste."
            },
            {
                "id": "v80.9",
                "versicle_number": 9,
                "text": "Preparaste-lhe lugar, e fizeste com que ela aprofundasse raízes; e assim encheu a terra."
            },
            {
                "id": "v80.10",
                "versicle_number": 10,
                "text": "Os montes cobriram-se com a sua sombra, e como os cedros de Deus se tornaram os seus ramos."
            },
            {
                "id": "v80.11",
                "versicle_number": 11,
                "text": "Ela estendeu a sua ramagem até ao mar, e os seus ramos até ao rio."
            },
            {
                "id": "v80.12",
                "versicle_number": 12,
                "text": "Porque quebraste então os seus valados, de modo que todos os que passam por ela a vindimam?"
            },
            {
                "id": "v80.13",
                "versicle_number": 13,
                "text": "O javali da selva a devasta, e as feras do campo a devoram."
            },
            {
                "id": "v80.14",
                "versicle_number": 14,
                "text": "Oh! Deus dos Exércitos, volta-te, nós te rogamos, atende dos céus, e vê, e visita esta vinha;"
            },
            {
                "id": "v80.15",
                "versicle_number": 15,
                "text": "E a videira que a tua destra plantou, e o sarmento que fortificaste para ti."
            },
            {
                "id": "v80.16",
                "versicle_number": 16,
                "text": "Está queimada pelo fogo, está cortada; pereceu pela repreensão da tua face."
            },
            {
                "id": "v80.17",
                "versicle_number": 17,
                "text": "Seja a tua mão sobre o varão da tua destra, sobre o filho do homem, que fortificaste para ti."
            },
            {
                "id": "v80.18",
                "versicle_number": 18,
                "text": "Deste modo, não nos iremos de após ti; guarda-nos em vida, e invocaremos o teu nome."
            },
            {
                "id": "v80.19",
                "versicle_number": 19,
                "text": "Faze-nos voltar, Senhor Deus dos Exércitos: faze resplandecer o teu rosto, e seremos salvos."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 80.1 Êx 25.22"
            },
            {
                "id": "n2",
                "text": "{note:f} 80.5 Heb. em grande medida"
            }
        ]
    }
}
