{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 90,
        "chapter_reference": "",
        "chapter_title": "A fraqueza do homem e a providência de Deus",
        "versicles": [
            {
                "id": "v90.1",
                "versicle_number": 1,
                "text": "SENHOR, tu tens sido {note:l}o nosso refúgio, de geração em geração."
            },
            {
                "id": "v90.2",
                "versicle_number": 2,
                "text": "Antes que os montes nascessem, ou que tu formasses a terra e o mundo, sim, de eternidade a eternidade, tu és Deus."
            },
            {
                "id": "v90.3",
                "versicle_number": 3,
                "text": "Tu reduzes o homem à destruição; e dizes: Volvei, filhos dos homens."
            },
            {
                "id": "v90.4",
                "versicle_number": 4,
                "text": "Porque mil anos{note:1} são aos teus olhos como o dia de ontem que passou, e como a vigília da noite."
            },
            {
                "id": "v90.5",
                "versicle_number": 5,
                "text": "Tu os levas como corrente de água: são como um sono: são como a erva que cresce de madrugada,"
            },
            {
                "id": "v90.6",
                "versicle_number": 6,
                "text": "De madrugada cresce e floresce: à tarde corta-se e seca."
            },
            {
                "id": "v90.7",
                "versicle_number": 7,
                "text": "Pois somos consumidos pela tua ira, e pelo teu furor somos angustiados."
            },
            {
                "id": "v90.8",
                "versicle_number": 8,
                "text": "Diante de ti puseste as nossas iniquidades: os nossos pecados ocultos à luz do teu rosto."
            },
            {
                "id": "v90.9",
                "versicle_number": 9,
                "text": "Pois todos os nossos dias vão passando na tua indignação; acabam-se os nossos anos como um conto ligeiro."
            },
            {
                "id": "v90.10",
                "versicle_number": 10,
                "text": "A duração da nossa vida é de setenta anos, e se alguns, pela sua robustez, chegam a oitenta anos, o melhor deles é canseira e enfado, pois passa rapidamente, e nós voamos."
            },
            {
                "id": "v90.11",
                "versicle_number": 11,
                "text": "Quem conhece o poder da tua ira? e a tua cólera, segundo o temor que te é devido?"
            },
            {
                "id": "v90.12",
                "versicle_number": 12,
                "text": "Ensina-nos a contar os nossos dias, de tal maneira que alcancemos corações sábios."
            },
            {
                "id": "v90.13",
                "versicle_number": 13,
                "text": "Volta-te para nós, Senhor; até quando? e aplaca-te para com os teus servos."
            },
            {
                "id": "v90.14",
                "versicle_number": 14,
                "text": "Sacia-nos de madrugada com a tua benignidade, para que nos regozijemos, e nos alegremos todos os nossos dias."
            },
            {
                "id": "v90.15",
                "versicle_number": 15,
                "text": "Alegra-nos pelos dias em que nos afligiste, e pelos anos em que vimos o mal."
            },
            {
                "id": "v90.16",
                "versicle_number": 16,
                "text": "Apareça a tua obra aos teus servos, e a tua glória sobre seus filhos."
            },
            {
                "id": "v90.17",
                "versicle_number": 17,
                "text": "E seja sobre nós a graça do Senhor, nosso Deus: e confirma sobre nós a obra das nossas mãos; sim, confirma a obra das nossas mãos."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:l} 90.1 ou a nossa morada"
            },
            {
                "id": "n2",
                "text": "{note:1} 90.4 2Pe 3.8"
            }
        ]
    }
}
