{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 94,
        "chapter_reference": "",
        "chapter_title": "Apelação à justiça de Deus contra os malfeitores",
        "versicles": [
            {
                "id": "v94.1",
                "versicle_number": 1,
                "text": "Ó SENHOR Deus, a quem a vingança pertence, ó Deus, a quem a vingança pertence, mostra-te resplandecente."
            },
            {
                "id": "v94.2",
                "versicle_number": 2,
                "text": "Exalta-te, tu, que és juiz da terra: dá o pago aos soberbos."
            },
            {
                "id": "v94.3",
                "versicle_number": 3,
                "text": "Até quando os ímpios, Senhor, até quando os ímpios {note:n}saltarão de prazer."
            },
            {
                "id": "v94.4",
                "versicle_number": 4,
                "text": "Até quando proferirão, e dirão cousas duras, e se gloriarão todos os que praticam a iniquidade?"
            },
            {
                "id": "v94.5",
                "versicle_number": 5,
                "text": "Reduzem a pedaços o teu povo, e afligem a tua herança."
            },
            {
                "id": "v94.6",
                "versicle_number": 6,
                "text": "Matam a viúva e o estrangeiro, e ao órfão tiram a vida."
            },
            {
                "id": "v94.7",
                "versicle_number": 7,
                "text": "E dizem: O Senhor não o verá; nem para isso atentará o Deus de Jacó."
            },
            {
                "id": "v94.8",
                "versicle_number": 8,
                "text": "Atendei, ó brutais dentre o povo; e vós, loucos, quando sereis sábios?"
            },
            {
                "id": "v94.9",
                "versicle_number": 9,
                "text": "Aquele que fez o ouvido, não ouvirá? e o que formou o olho, não verá?"
            },
            {
                "id": "v94.10",
                "versicle_number": 10,
                "text": "Aquele que argui as gentes, não castigará? e o que dá ao homem o conhecimento, não saberá?"
            },
            {
                "id": "v94.11",
                "versicle_number": 11,
                "text": "O Senhor conhece os pensamentos do homem,{note:1} que são vaidade."
            },
            {
                "id": "v94.12",
                "versicle_number": 12,
                "text": "Bem-aventurado é o homem a quem tu repreendes, ó Senhor, e a quem ensinas a tua lei;"
            },
            {
                "id": "v94.13",
                "versicle_number": 13,
                "text": "Para lhe dares descanso dos dias maus, até que se abra a cova para o ímpio."
            },
            {
                "id": "v94.14",
                "versicle_number": 14,
                "text": "Pois o Senhor não rejeitará o seu povo, nem desamparará a sua herança."
            },
            {
                "id": "v94.15",
                "versicle_number": 15,
                "text": "Mas o juízo voltará a ser justiça, e hão de segui-lo todos os retos de coração."
            },
            {
                "id": "v94.16",
                "versicle_number": 16,
                "text": "Quem será por mim contra os malfeitores? quem se porá ao meu lado contra os que praticam a iniquidade?"
            },
            {
                "id": "v94.17",
                "versicle_number": 17,
                "text": "Se o Senhor não fora em meu auxílio já a minha alma habitaria no lugar do silêncio."
            },
            {
                "id": "v94.18",
                "versicle_number": 18,
                "text": "Quando eu disse: O meu pé vacila; a tua benignidade, Senhor, me susteve."
            },
            {
                "id": "v94.19",
                "versicle_number": 19,
                "text": "Multiplicando-se dentro de mim os meus cuidados, as tuas consolações recrearam a minha alma."
            },
            {
                "id": "v94.20",
                "versicle_number": 20,
                "text": "Podia acaso associar-se contigo o trono de iniquidade, que forja o mal tendo por pretexto uma lei?"
            },
            {
                "id": "v94.21",
                "versicle_number": 21,
                "text": "Acorrem em tropel contra a vida do justo, e condenam o sangue inocente."
            },
            {
                "id": "v94.22",
                "versicle_number": 22,
                "text": "Mas o Senhor foi o meu alto retiro; e o meu Deus a rocha em que me refugiei."
            },
            {
                "id": "v94.23",
                "versicle_number": 23,
                "text": "E fará recair sobre eles a sua própria iniquidade; e os destruirá na sua própria malícia: o Senhor nosso Deus os destruirá."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:n}",
                "text": "94.3 ou triunfarão"
            },
            {
                "id": "{note:1}",
                "text": "94.11 1Co 3.20"
            }
        ]
    }
}
