{
    "book": {
        "id": "Ed",
        "book_number": 15,
        "new_testament": false,
        "num_chapters": 10,
        "book_name": "ESDRAS",
        "book_full_name": "O LIVRO DE ESDRAS"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "O rei Dario confirma a ordem de edificar o templo",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "ENTÃO o rei Dario deu ordem e buscaram na chancelaria, onde se metiam os tesouros em Babilônia."
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "E em Acmeta, no palácio, que está na província de Média, se achou um rolo e nele estava escrito um memorial, que dizia assim:"
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "No ano primeiro do rei Ciro, o rei Ciro deu esta ordem: Com respeito à casa de Deus em Jerusalém, esta casa se edificará para lugar em que se ofereçam sacrifícios, e seus fundamentos serão firmes; a sua altura de sessenta côvados, e a sua largura de sessenta côvados."
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Com três carreiras de grandes pedras, e uma carreira de madeira nova: e a despesa se fará da casa do rei."
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "Demais disto, os vasos de ouro e de prata da casa de Deus, que Nabucodonosor transportou do templo que estava em Jerusalém, e levou para Babilônia, se tornarão a dar, para que vão ao seu lugar, ao templo que está em Jerusalém, e os levarão à casa de Deus."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "Agora, pois, Tatenai, governador de além do rio, Setarboznai, e os seus companheiros, os afarsaquitas, que estais de além do rio, apartai-vos dali."
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "Deixa-os na obra desta casa de Deus: para que o governador dos judeus e os judeus edifiquem esta casa de Deus no seu lugar."
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Também por mim se decreta o que haveis de fazer com os anciãos dos judeus, para que edifiquem esta casa de Deus, a saber: Que da fazenda do rei, dos tributos dalém do rio, se pague prontamente a despesa a estes homens, para que não sejam impedidos."
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "E o que for necessário, como bezerros, e carneiros, e cordeiros, para holocausto ao Deus dos céus, trigo, sal, vinho e azeite, segundo o rito dos sacerdotes que estão em Jerusalém; e dê-se-lhes de dia em dia, para que não haja falta;"
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "Para que ofereçam sacrifícios de cheiro suave ao Deus dos céus, e orem pela vida do rei e de seus filhos."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "Também por mim se decreta que todo o homem que mudar este decreto, um madeiro se arrancará da sua casa e, levantado, o pendurarão nele, e da sua casa se fará por isso um monturo."
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "O Deus, pois, que fez habitar ali o seu nome derribe a todos os reis e povos que estenderem a sua mão para o mudarem e para destruírem esta casa de Deus, que está em Jerusalém. Eu, Dario, dei o decreto; apressuradamente se execute."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "Então Tatenai, o governador de além do rio, Setarboznai e os seus companheiros, assim fizeram apressuradamente, conforme ao que decretara o rei Dario."
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "E os anciãos dos judeus iam edificando e prosperando pela profecia do profeta Ageu,{note:1} e de Zacarias,{note:2} filho de Ido; e edificaram a casa e a aperfeiçoaram conforme ao mandado do Deus de Israel, e conforme ao mandado de Ciro e de Dario, e de Artaxerxes, rei da Pérsia."
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "E acabou-se esta casa no dia terceiro do mês de Adar, que era o sexto ano do reinado do rei Dario."
            },
            {
                "id": "v6.16",
                "versicle_number": 16,
                "text": "E os filhos de Israel, os sacerdotes, e os levitas, e o resto dos filhos do cativeiro, fizeram a consagração desta casa de Deus com alegria."
            },
            {
                "id": "v6.17",
                "versicle_number": 17,
                "text": "E ofereceram para a consagração desta casa de Deus cem novilhos, duzentos carneiros, quatrocentos cordeiros, e doze cabritos por expiação do pecado de todo o Israel, segundo o número das tribos de Israel."
            },
            {
                "id": "v6.18",
                "versicle_number": 18,
                "text": "E puseram os sacerdotes nas suas turmas e os levitas nas suas divisões, para o ministério de Deus, que está em Jerusalém; conforme ao escrito do livro de Moisés."
            },
            {
                "id": "v6.19",
                "versicle_number": 19,
                "text": "E os que vieram do cativeiro celebraram a páscoa{note:3} no dia catorze do primeiro mês;"
            },
            {
                "id": "v6.20",
                "versicle_number": 20,
                "text": "Porque os sacerdotes e levitas se tinham purificado como se fossem um só homem, e todos estavam limpos; e mataram o cordeiro da páscoa para todos os filhos do cativeiro, e para seus irmãos, os sacerdotes, e para si mesmos."
            },
            {
                "id": "v6.21",
                "versicle_number": 21,
                "text": "Assim comeram a páscoa os filhos de Israel que tinham voltado do cativeiro, com todos os que a eles se apartavam da imundícia das gentes da terra, para buscarem o Senhor, Deus de Israel;"
            },
            {
                "id": "v6.22",
                "versicle_number": 22,
                "text": "E celebraram a festa dos pães asmos os sete dias com alegria, porque o Senhor os tinha alegrado e tinha mudado o coração do rei da Assíria a favor deles, para lhes fortalecer as mãos na obra da casa de Deus, o Deus de Israel."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v6.13",
                "text": "Acaba-se o templo e é consagrado"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "6.14 Ag 1.1"
            },
            {
                "id": "{note:3}",
                "text": "6.19 Êx 12.1-20"
            },
            {
                "id": "{note:2}",
                "text": "6.14 Zc 1.1"
            }
        ]
    }
}
