{
    "book": {
        "id": "Rt",
        "book_number": 8,
        "new_testament": false,
        "num_chapters": 4,
        "book_name": "RUTE",
        "book_full_name": "O LIVRO DE RUTE"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "Boaz casa com Rute",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "E BOAZ subiu à porta, e assentou-se ali: e eis que o remidor de que Boaz tinha falado ia passando, e disse-lhe: Ó fulano, desvia-te para cá, assenta-te aqui. E desviou-se para ali, e assentou-se."
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "Então tomou dez homens dos anciãos da cidade, e disse: Assentai-vos aqui. E assentaram-se."
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "Então disse ao remidor: Aquela parte da terra que foi de Elimeleque, nosso irmão, Noemi, que tornou da terra dos moabitas, a vendeu."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "E disse eu: Manifestá-lo-ei em teus ouvidos, dizendo: Toma-a diante dos habitantes, e diante dos anciãos do meu povo; se a hás de redimir, redime-a, e, se não se houver de redimir, declara-mo, para que o saiba, pois outro não há senão tu que a redima, e eu depois de ti. Então disse ele: Eu a redimirei."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "Disse porém Boaz: No dia em que tomares a terra da mão de Noemi, também a tomarás da mão de Rute, a moabita, mulher do defunto, para suscitar o nome do defunto sobre a sua herdade."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Então disse o remidor: Para mim não a poderei redimir, para que não dane a minha herdade: redime tu a minha remissão para ti, porque eu não a poderei redimir."
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "Havia, pois, já de muito tempo este costume em Israel, quanto a remissão e contrato, para confirmar todo o negócio, que o homem descalçava o sapato e o dava ao seu próximo: e isto era por testemunho em Israel."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Disse pois o remidor a Boaz: Toma-a para ti. E descalçou o sapato.{note:1}"
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Então Boaz disse aos anciãos e a todo o povo: Sois hoje testemunhas de que tomei tudo quanto foi de Elimeleque, e de Quiliom, e de Malom, da mão de Noemi,"
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "E de que também tomo por mulher a Rute, a moabita, que foi mulher de Malom, para suscitar o nome do defunto sobre a sua herdade, para que o nome do defunto não seja desarraigado dentre seus irmãos e da porta do seu lugar: disto sois hoje testemunhas."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "E todo o povo que estava na porta, e os anciãos, disseram: Somos testemunhas: o Senhor faça a esta mulher, que entra na tua casa, como a Raquel e como a Leia,{note:2} que ambas edificaram a casa de Israel; e há-te já valorosamente em Efrata, e faze-te nome afamado em Belém."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "E seja a tua casa como a casa de Perez{note:3} (que Tamar teve de Judá), da semente que o Senhor te der desta moça."
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "Assim tomou Boaz a Rute, e ela lhe foi por mulher; e ele entrou a ela, e o Senhor lhe deu conceição, e teve um filho."
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "Então as mulheres disseram a Noemi: Bendito seja o Senhor, que não deixou hoje de te dar remidor, e seja o seu nome afamado em Israel."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "Ele te será recriador da alma, e conservará a tua velhice, pois tua nora, que te ama, o teve, e ela te é melhor do que sete filhos."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "E Noemi tomou o filho, e o pôs no seu regaço, e foi sua ama."
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "E as vizinhas lhe deram um nome dizendo: A Noemi nasceu um filho. E chamaram o seu nome Obede. Este é o pai de {note:e}Jessé, pai de Davi."
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "Estas são pois as gerações de Perez: Perez gerou a Esrom."
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "E Esrom gerou a Arão, e Arão gerou a Aminadabe,"
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "E Aminadabe gerou a Naassom, e Naassom gerou a Salmom,"
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "E Salmom gerou a Boaz, e Boaz gerou a Obede,"
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "E Obede gerou a Jessé, e Jessé gerou a Davi."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v4.13",
                "text": "Rute dá à luz Obede, avô de Davi"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 4.7-8 Dt 25.9"
            },
            {
                "id": "n2",
                "text": "{note:2} 4.11 Gn 29.31—35.18"
            },
            {
                "id": "n3",
                "text": "{note:3} 4.12 Gn 38.27-30"
            },
            {
                "id": "n4",
                "text": "{note:e} 4.17 Heb. Isai"
            }
        ]
    }
}
