{
    "book": {
        "id": "Ct",
        "book_number": 22,
        "new_testament": false,
        "num_chapters": 8,
        "book_name": "CANTARES",
        "book_full_name": "DE SALOMÃO CANTARES"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "EIS que és formosa, amiga minha, eis que és formosa: os teus olhos são como os das pombas entre as tuas tranças: o teu cabelo é como o rebanho de cabras que pastam no monte de Gileade."
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "Os teus dentes são como o rebanho das ovelhas tosquiadas, que sobem do lavadouro, e das quais todas produzem gêmeos, e nenhuma há estéril entre elas."
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "Os teus lábios são como um fio de escarlate, e o teu falar é doce: a tua fronte é qual pedaço de romã {note:d}entre as tuas tranças."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "O teu pescoço é como a torre de Davi, edificada para pendurar armas: mil escudos pendem dela, todos broquéis de valorosos."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "Os teus dois peitos são como dois filhos gêmeos da gazela, que se apascentam entre os lírios."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Antes que refresque o dia, e caiam as sombras, irei ao monte da mirra e ao outeiro do incenso."
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "Tu és toda formosa, amiga minha, e em ti não há mancha."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Vem comigo do Líbano, minha esposa, vem comigo do Líbano: olha desde o cume de Amana, desde o cume de Senir e de Hermom, desde as moradas dos leões, desde os montes dos leopardos."
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Tiraste-me o coração, minha irmã, minha esposa: tiraste-me o coração com um dos teus olhos, com um colar do teu pescoço."
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Que belos são os teus amores, irmã minha! ó esposa minha! quanto melhores são os teus amores do que o vinho! e o aroma dos teus bálsamos do que o de todas as especiarias!"
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "Favos de mel manam dos teus lábios, minha esposa! mel e leite estão debaixo da tua língua, e o cheiro dos teus vestidos é como o cheiro do Líbano."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "Jardim fechado és tu, irmã minha, esposa minha, manancial fechado, fonte selada."
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "Os teus renovos são um pomar de romãs, com frutos excelentes: o cipreste e o nardo,"
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "O nardo, e o açafrão, o cálamo, e a canela, com toda a sorte de árvores de incenso, a mirra e aloés, com todas as principais especiarias."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "És a fonte dos jardins, poço das águas vivas, que correm do Líbano!"
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "Levanta-te, vento norte, e vem tu, vento sul: assopra no meu jardim, para que se derramem os seus aromas: ah! se viesse o meu amado para o seu jardim, e comesse os seus frutos excelentes!"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:d} 4.3 ou atrás do teu véu"
            }
        ]
    }
}
