{
    "book": {
        "id": "Ct",
        "book_number": 22,
        "new_testament": false,
        "num_chapters": 8,
        "book_name": "CANTARES",
        "book_full_name": "DE SALOMÃO CANTARES"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "PARA onde foi o teu amado, ó mais formosa entre as mulheres? para onde virou a vista o teu amado, e o buscaremos contigo?"
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "O meu amado desceu ao seu jardim, aos canteiros de bálsamo, para se alimentar nos jardins e para colher os lírios."
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "Eu sou do meu amado, e o meu amado é meu: ele se alimenta entre os lírios."
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Formosa és, amiga minha, como Tirzá, aprazível como Jerusalém, formidável como um exército com bandeiras."
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "Desvia de mim os teus olhos, porque eles me perturbam. O teu cabelo é como o rebanho das cabras que pastam em Gileade."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "Os teus dentes são como o rebanho de ovelhas que sobem do lavadouro, e das quais todas produzem gêmeos, e não há estéril entre elas."
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "Como um pedaço de romã, assim são as tuas faces {note:i}entre as tuas tranças."
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Sessenta são as rainhas, e oitenta as concubinas, e as virgens sem número."
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "Mas uma é a minha pomba, a minha imaculada, a única de sua mãe, e a mais querida de aquela que a deu à luz; vendo-a, as filhas lhe chamarão bem-aventurada, as rainhas e as concubinas a louvarão."
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "Quem é esta que aparece como a alva do dia, formosa como a lua, brilhante como o sol, formidável como um exército com bandeiras?"
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "Desci ao jardim das nogueiras, para ver os novos frutos do vale, a ver se floresciam as vides e brotavam as romeiras."
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "Antes de eu o sentir, me pôs a minha alma nos carros do meu povo excelente."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "Volta, volta, ó Sulamita, volta, volta, para que nós te vejamos. Por que olhas para a Sulamita {note:j}como para as fileiras de dois exércitos?"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:i}",
                "text": "6.7 ou atrás do teu véu"
            },
            {
                "id": "{note:j}",
                "text": "6.13 ou como para a dança de dois bandos?"
            }
        ]
    }
}
