{
    "book": {
        "id": "Ct",
        "book_number": 22,
        "new_testament": false,
        "num_chapters": 8,
        "book_name": "CANTARES",
        "book_full_name": "DE SALOMÃO CANTARES"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "QUE formosos são os teus pés nos sapatos, ó filha do príncipe! As voltas de tuas coxas são como joias, trabalhadas por mãos de artista."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "O teu umbigo como uma taça redonda, a que não falta bebida; o teu ventre como monte de trigo, cercado de lírios."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "Os teus dois peitos como dois filhos gêmeos da gazela."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "O teu pescoço como a torre de marfim: os teus olhos como os viveiros de Hesbom, junto à porta de Bete-Arabim: o teu nariz como torre do Líbano, que olha para Damasco."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "A tua cabeça sobre ti é como o monte Carmelo, e os cabelos da tua cabeça como a púrpura: o rei está preso pelas suas tranças."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Quão formosa, e quão aprazível és, ó amor em delícias!"
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "A tua estatura é semelhante à palmeira, e os teus peitos aos cachos de uvas."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Dizia eu: Subirei à palmeira, pegarei em seus ramos; e então os teus peitos serão como os cachos na vide, e o cheiro da tua respiração como o das maçãs."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "E o teu paladar como o bom vinho para o meu amado, que se bebe suavemente, e faz com que falem os lábios dos que dormem."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "Eu sou do meu amado, e ele me tem afeição."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "Vem, ó meu amado, saiamos ao campo, passemos as noites nas aldeias."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "Levantemo-nos de manhã para ir às vinhas, vejamos se florescem as vides, se se abre a flor, se já brotam as romeiras; ali te darei o meu grande amor."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "As mandrágoras dão cheiro, e às nossas portas há toda a sorte de excelentes frutos, novos e velhos: ó amado meu, eu os guardei para ti."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
