{
    "book": {
        "id": "Ct",
        "book_number": 22,
        "new_testament": false,
        "num_chapters": 8,
        "book_name": "CANTARES",
        "book_full_name": "DE SALOMÃO CANTARES"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "",
        "chapter_title": "O amor inalterável do esposo para com a esposa",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "AH! quem me dera que foras meu irmão, e que te tivesses amamentado aos seios de minha mãe! quando te achasse na rua, beijar-te-ia, e não me desprezariam!"
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "Levar-te-ia, e te introduziria na casa de minha mãe, e tu me ensinarias; e te daria a beber vinho aromático e do mosto das minhas romãs."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "A sua mão esquerda esteja debaixo da minha cabeça, e a sua direita me abrace."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "Conjuro-vos, ó filhas de Jerusalém, que não acordeis nem desperteis o meu amor, até que queira."
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "Quem é esta que sobe do deserto, e vem encostada tão aprazivelmente ao seu amado? Debaixo duma macieira te despertei, ali esteve tua mãe com dores; ali esteve com dores aquela que te deu à luz."
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "Põe-me como selo sobre o teu coração, como selo sobre o teu braço, porque o amor é forte como a morte, e duro como a sepultura o ciúme: as suas brasas são brasas de fogo, labaredas do Senhor."
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "As muitas águas não poderiam apagar este amor nem os rios afogá-lo: ainda que alguém desse toda a fazenda de sua casa por este amor, certamente a desprezariam."
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "Temos uma irmã pequena, que ainda não tem peitos: que faremos a esta nossa irmã, no dia em que dela se falar?"
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "Se ela for um muro, edificaremos sobre ela um palácio de prata; e, se ela for uma porta, cercá-la-emos com tábuas de cedro."
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "Eu sou um muro, e os meus peitos como as suas torres: então eu era aos seus olhos como aquela que acha paz."
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "Teve Salomão uma vinha em Baal-Hamom; entregou esta vinha a uns guardas; e cada um lhe trazia pelo seu fruto mil peças de prata."
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "A minha vinha que tenho está diante de mim: as mil peças de prata são para ti, ó Salomão, e duzentas para os guardas do seu fruto."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "Ó tu, que habitas nos jardins, para a tua voz os companheiros atentam; faze-ma pois também ouvir."
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "Vem depressa, amado meu, e faze-te semelhante ao gamo ou ao filho dos veados sobre os montes dos aromas."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
