{
    "book": {
        "id": "Ne",
        "book_number": 16,
        "new_testament": false,
        "num_chapters": 13,
        "book_name": "NEEMIAS",
        "book_full_name": "O LIVRO DE NEEMIAS"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "Neemias remove diversos abusos",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "NAQUELE dia leu-se no livro de Moisés, aos ouvidos do povo; e achou-se escrito nele que os amonitas e os moabitas não entrassem jamais na congregação de Deus,"
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "Porquanto não tinham saído ao encontro dos filhos de Israel com pão e água; antes assalariaram contra eles a Balaão{note:1} para os amaldiçoar; ainda que o nosso Deus converteu a maldição em bênção.{note:2}{note:3}"
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "Sucedeu pois que, ouvindo eles esta lei, apartaram de Israel, toda a mistura."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "Ora antes disto, Eliasibe, sacerdote, que presidia sobre a câmara da casa do nosso Deus, se tinha aparentado com Tobias;"
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "E fizera-lhe uma câmara grande, onde dantes se metiam as ofertas de manjares, o incenso, e os vasos, e os dízimos do grão, do mosto, e do azeite, que se ordenaram para os levitas, e cantores, e porteiros, como também a oferta alçada para os sacerdotes."
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "Mas durante tudo isto não estava eu em Jerusalém; porque no ano trinta e dois de Artaxerxes, rei de Babilônia, vim eu ter com o rei; mas ao cabo de alguns dias tornei a alcançar licença do rei."
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "E vim a Jerusalém, e compreendi o mal que Eliasibe fizera para beneficiar a Tobias, fazendo-lhe uma câmara nos pátios da casa de Deus,"
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "O que muito me desagradou; de sorte que lancei todos os móveis da casa de Tobias fora da câmara."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "E, ordenando-o eu purificaram as câmaras; e tornei a trazer ali os vasos da casa de Deus, com as ofertas de manjares, e o incenso."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "Também entendi que o quinhão dos levitas{note:4} se lhes não dava; de maneira que os levitas e os cantores, que faziam a obra, tinham fugido cada um para a sua terra."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "Então contendi com os magistrados, e disse: Por que se desamparou a casa de Deus? Porém eu os ajuntei, e os restaurei no seu posto."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "Então todo o Judá trouxe os dízimos do grão, e do mosto, e do azeite aos celeiros.{note:5}"
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "E por tesoureiros pus sobre os celeiros a Selemias, o sacerdote, e a Zadoque, o escrivão e a Pedaías, dentre os levitas; e com eles Hanã, filho de Zacur, o filho de Matanias; porque se tinham achado fiéis; e se lhes encarregou a eles a distribuição para seus irmãos."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "(Por isto, Deus meu, lembra-te de mim; e não risques as beneficências que eu fiz à casa de meu Deus e às suas guardas.)"
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "Naqueles dias vi em Judá os que pisavam lagares ao sábado e traziam feixes que carregavam sobre os jumentos; como também vinho, uvas e figos, e toda a casta de cargas, que traziam a Jerusalém no dia de sábado;{note:6} e protestei contra eles no dia em que vendiam mantimentos."
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "Também tírios habitavam dentro, que traziam peixe, e toda a mercadoria, que no sábado vendiam aos filhos de Judá e em Jerusalém."
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "E contendi com os nobres de Judá, e lhes disse: Que mal é este que fazeis, profanando o dia de sábado?"
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "Porventura não fizeram vossos pais assim, e nosso Deus não trouxe todo este mal sobre nós e sobre esta cidade? E vós ainda mais acrescentais o ardor de sua ira sobre Israel, profanando o sábado."
            },
            {
                "id": "v13.19",
                "versicle_number": 19,
                "text": "Sucedeu pois que, dando as portas de Jerusalém já sombra antes do sábado, ordenando-o eu, as portas se fecharam; e mandei que as não abrissem até passado o sábado; e pus às portas alguns de meus moços, para que nenhuma carga entrasse no dia de sábado."
            },
            {
                "id": "v13.20",
                "versicle_number": 20,
                "text": "Então os negociantes e os vendedores de toda a mercadoria passaram a noite fora de Jerusalém, uma ou duas vezes."
            },
            {
                "id": "v13.21",
                "versicle_number": 21,
                "text": "Protestei pois contra eles, e lhes disse: Por que passais a noite defronte do muro? Se outra vez o fizerdes, hei de lançar mão de vós. Daquele tempo em diante não vieram no sábado."
            },
            {
                "id": "v13.22",
                "versicle_number": 22,
                "text": "Também disse aos levitas que se purificassem, e viessem guardar as portas, para santificar o sábado. (Nisto também, Deus meu, lembra-te de mim; e perdoa-me segundo a abundância da tua benignidade.)"
            },
            {
                "id": "v13.23",
                "versicle_number": 23,
                "text": "Vi também naqueles dias judeus que tinham casado com mulheres asdoditas, amonitas, e moabitas."
            },
            {
                "id": "v13.24",
                "versicle_number": 24,
                "text": "E seus filhos falavam meio asdodita, e não podiam falar judaico, senão segundo a língua de cada povo."
            },
            {
                "id": "v13.25",
                "versicle_number": 25,
                "text": "E contendi com eles, e os amaldiçoei, e espanquei alguns deles, e lhes arranquei os cabelos, e os fiz jurar por Deus, dizendo: Não dareis mais vossas filhas a seus filhos, e não tomareis mais suas filhas, nem para vossos filhos nem para vós mesmos.{note:7}"
            },
            {
                "id": "v13.26",
                "versicle_number": 26,
                "text": "Porventura não pecou nisto Salomão, rei de Israel, não havendo entre muitas gentes rei semelhante a ele, e sendo amado de seu Deus,{note:8} e pondo-o Deus rei sobre todo o Israel? E contudo as mulheres estranhas o fizeram pecar.{note:9}"
            },
            {
                "id": "v13.27",
                "versicle_number": 27,
                "text": "E dar-vos-íamos nós ouvidos, para fazermos todo este grande mal, prevaricando contra o nosso Deus, casando com mulheres estranhas?"
            },
            {
                "id": "v13.28",
                "versicle_number": 28,
                "text": "Também um dos filhos de Joiada, filho de Eliasibe, o sumo sacerdote, era genro de Sambalate,{note:10} o horonita, pelo que o afugentei de mim."
            },
            {
                "id": "v13.29",
                "versicle_number": 29,
                "text": "Lembra-te deles, Deus meu, pois contaminaram o sacerdócio, como também o concerto do sacerdócio e dos levitas."
            },
            {
                "id": "v13.30",
                "versicle_number": 30,
                "text": "Assim os alimpei de todos os estranhos, e designei os cargos dos sacerdotes e dos levitas, cada um na sua obra;"
            },
            {
                "id": "v13.31",
                "versicle_number": 31,
                "text": "Como também para as ofertas da lenha em tempos determinados, e para as primícias. Lembra-te de mim, Deus meu, para bem."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "13.2 Nm 22.1-6"
            },
            {
                "id": "{note:4}",
                "text": "13.10 Dt 12.19"
            },
            {
                "id": "{note:5}",
                "text": "13.10-12 Ml 3.8-10"
            },
            {
                "id": "{note:6}",
                "text": "13.15 Êx 20.8-10; Dt 5.12-14; Jr 17.21-22"
            },
            {
                "id": "{note:7}",
                "text": "13.23-25 Êx 34.11-16; Dt 7.1-5"
            },
            {
                "id": "{note:8}",
                "text": "13.26 2Sm 12.24-25"
            },
            {
                "id": "{note:10}",
                "text": "13.28 Ne 4.1"
            },
            {
                "id": "{note:3}",
                "text": "13.1-2 Dt 23.3-5"
            },
            {
                "id": "{note:2}",
                "text": "13.2 Nm 23.7—24.9"
            },
            {
                "id": "{note:9}",
                "text": "13.26 1Rs 11.1-8"
            }
        ]
    }
}
