{
    "book": {
        "id": "Ne",
        "book_number": 16,
        "new_testament": false,
        "num_chapters": 13,
        "book_name": "NEEMIAS",
        "book_full_name": "O LIVRO DE NEEMIAS"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "Artaxerxes permite a Neemias ir a Jerusalém e edificar os muros",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "SUCEDEU pois no mês de Nisã, no ano vigésimo do rei Artaxerxes, que estava posto vinho diante dele e eu tomei o vinho, e o dei ao rei; porém nunca antes estivera triste diante dele."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "E o rei me disse: Por que está triste o teu rosto, pois não estás doente? Não é isto senão tristeza de coração. Então temi muito em grande maneira."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "E disse ao rei: Viva o rei para sempre! Como não estaria triste o meu rosto, estando a cidade,{note:1} o lugar dos sepulcros de meus pais, assolada, e tendo sido consumidas as suas portas a fogo?"
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "E o rei me disse: Que me pedes agora? Então orei ao Deus dos céus,"
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "E disse ao rei: Se é do agrado do rei, e se o teu servo é aceito em tua presença, peço-te que me envies a Judá, à cidade dos sepulcros de meus pais, para que eu a edifique."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "Então o rei me disse, estando a rainha assentada junto a ele: Quanto durará a tua viagem, e quando voltarás? E aprouve ao rei enviar-me, apontando-lhe eu um certo tempo."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Disse mais ao rei: Se ao rei parece bem, deem-se-me cartas para os governadores dalém do rio, para que me deem passagem até que chegue a Judá;"
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Como também uma carta para Asafe, guarda do jardim do rei, para que me dê madeira para cobrir as portas do paço da casa, e para o muro da cidade, e para a casa em que eu houver de entrar. E o rei mas deu, segundo a boa mão de Deus sobre mim."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Então vim aos governadores dalém do rio, e dei-lhes as cartas do rei; e o rei tinha enviado comigo chefes do exército e cavaleiros."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "O que ouvindo Sambalate, o horonita, e Tobias, o servo amonita, lhe desagradou com grande desagrado que alguém viesse a procurar o bem dos filhos de Israel."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "E cheguei a Jerusalém, e estive ali três dias."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "E de noite me levantei, eu e poucos homens comigo, e não declarei a ninguém o que o meu Deus me pôs no coração para fazer em Jerusalém: e não havia comigo animal algum, senão aquele em que estava montado."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "E de noite saí pela porta do vale, para a banda da fonte do dragão, e para a porta do monturo, e contemplei os muros de Jerusalém, que estavam fendidos, e as suas portas, que tinham sido consumidas pelo fogo."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "E passei à porta da fonte, e ao viveiro do rei; e não havia lugar por onde pudesse passar a cavalgadura que estava debaixo de mim."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Então de noite subi pelo ribeiro, e contemplei o muro: e voltei, e entrei pela porta do vale, e assim voltei."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "E não souberam os magistrados aonde eu fui nem o que eu fazia: porque ainda até então nem aos judeus, nem aos nobres, nem aos magistrados, nem aos mais que faziam a obra, tinha declarado cousa alguma."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "Então lhes disse: Bem vedes vós a miséria em que estamos, que Jerusalém está assolada, e que as suas portas têm sido queimadas a fogo; vinde pois e reedifiquemos o muro de Jerusalém, e não estejamos mais em opróbrio."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "Então lhes declarei como a mão do meu Deus me fora favorável, como também as palavras do rei, que ele me tinha dito. Então disseram: Levantemo-nos, e edifiquemos. E esforçaram as suas mãos para o bem."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "O que ouvindo Sambalate, o horonita, e Tobias, o servo amonita, e Gesém, o arábio, zombaram de nós, e desprezaram-nos, e disseram: Que é isto que fazeis? Quereis rebelar-vos contra o rei?"
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Então lhes respondi, e disse: O Deus dos céus é o que nos fará prosperar; e nós, seus servos, nos levantaremos e edificaremos; mas vós não tendes parte, nem justiça, nem memória em Jerusalém."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 2.3 2Rs 25.8-10; 2Cr 36.19; Jr 52.12-14"
            }
        ]
    }
}
