{
    "book": {
        "id": "Ne",
        "book_number": 16,
        "new_testament": false,
        "num_chapters": 13,
        "book_name": "NEEMIAS",
        "book_full_name": "O LIVRO DE NEEMIAS"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "Os pobres murmuram contra os ricos, Neemias repreende os últimos",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "FOI porém grande o clamor do povo e de suas mulheres, contra os judeus, seus irmãos."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Porque havia quem dizia: Com nossos filhos, e nossas filhas, nós somos muitos; pelo que tomemos trigo, para que comamos e vivamos."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Também havia quem dizia: As nossas terras, as nossas vinhas, e as nossas casas empenhamos, para tomarmos trigo nesta fome."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Também havia quem dizia: Tomamos dinheiro emprestado até para o tributo do rei, sobre as nossas terras e as nossas vinhas."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "Agora, pois, a nossa carne é como a carne de nossos irmãos, e nossos filhos como seus filhos; e eis que sujeitamos nossos filhos e nossas filhas para serem servos: e até algumas de nossas filhas são tão sujeitas que já não estão no poder de nossas mãos; e outros têm as nossas terras e as nossas vinhas."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Ouvindo eu, pois, o seu clamor, e estas palavras, muito me enfadei."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "E considerei comigo mesmo no meu coração; depois pelejei com os nobres e com os magistrados, e disse-lhes: Usura{note:1} tomais cada um de seu irmão. E ajuntei contra eles um grande ajuntamento."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "E disse-lhes: Nós resgatamos os judeus, nossos irmãos, que foram vendidos às gentes, segundo nossas posses; e vós outra vez venderíeis a vossos irmãos, ou vender-se-iam a nós? Então se calaram, e não acharam que responder."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Disse mais: Não é bom o que fazeis: Porventura não devíeis andar no temor do nosso Deus, por causa do opróbrio dos gentios, os nossos inimigos?"
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Também eu, meus irmãos e meus moços, a juro lhes temos dado dinheiro e trigo. Deixemos este ganho."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "Restituí-lhes hoje, vos peço, as suas terras, as suas vinhas, os seus olivais, e as suas casas; como também o centésimo do dinheiro, do trigo, do mosto, e do azeite, que vós exigis deles."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Então disseram: Restituir-lho-emos, e nada procuraremos deles; faremos assim como dizes. Então chamei os sacerdotes, e os fiz jurar que fariam conforme a esta palavra."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "Também o meu regaço sacudi, e disse: Assim sacuda Deus todo o homem da sua casa e do seu trabalho que não cumprir esta palavra, e assim seja sacudido e vazio. E toda a congregação disse: Amém! E louvaram ao Senhor; e o povo fez conforme a esta palavra."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "Também desde o dia em que fui nomeado seu governador na terra de Judá, desde o ano vinte, até ao ano trinta e dois do rei Artaxerxes, doze anos, nem eu nem meus irmãos comemos o pão do governador."
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "Mas os primeiros governadores, que foram antes de mim, oprimiram o povo, e tomaram-lhe pão e vinho, e além disso, quarenta siclos de prata; ainda também os seus moços dominavam sobre o povo; porém eu assim não fiz, por causa do temor de Deus."
            },
            {
                "id": "v5.16",
                "versicle_number": 16,
                "text": "Antes também na obra deste muro fiz reparação, e terra nenhuma compramos: e todos os meus moços se ajuntaram ali à obra."
            },
            {
                "id": "v5.17",
                "versicle_number": 17,
                "text": "Também cento e cinquenta homens dos judeus e dos magistrados, e os que vinham a nós, dentre as gentes, que estão à roda de nós, se punham à minha mesa."
            },
            {
                "id": "v5.18",
                "versicle_number": 18,
                "text": "E o que se preparava para cada dia era um boi e seis ovelhas escolhidas; também aves se me preparavam, e de dez em dez dias de todo o vinho muitíssimo: e nem por isso exigi o pão do governador, porquanto a servidão deste povo era grande."
            },
            {
                "id": "v5.19",
                "versicle_number": 19,
                "text": "Lembra-te de mim para bem, ó meu Deus, e de tudo quanto fiz a este povo."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 5.7 Êx 22.25; Lv 25.35-37; Dt 23.19-20"
            }
        ]
    }
}
