{
    "book": {
        "id": "Ne",
        "book_number": 16,
        "new_testament": false,
        "num_chapters": 13,
        "book_name": "NEEMIAS",
        "book_full_name": "O LIVRO DE NEEMIAS"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "Os inimigos conspiram para surpreender e intimidar Neemias",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "SUCEDEU mais que, ouvindo Sambalate, Tobias, Gesém, o arábio, e o resto dos nossos inimigos que eu tinha edificado o muro; e que nele já não havia brecha alguma; ainda que até este tempo não tinha posto as portas nos portais;"
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "Sambalate e Gesém enviaram a dizer: Vem, e congreguemo-nos juntamente nas aldeias, no vale de Ono. Porém intentavam fazer-me mal."
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "E enviei-lhes mensageiros a dizer: Estou fazendo uma grande obra, de modo que não poderei descer: por que cessaria esta obra, enquanto eu a deixasse e fosse ter convosco?"
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "E da mesma maneira enviaram a mim quatro vezes; e da mesma maneira lhes respondi."
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "Então Sambalate da mesma maneira pela quinta vez me enviou o seu moço com uma carta aberta na sua mão;"
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "E na qual estava escrito: Entre as gentes se ouviu, e Gusmu diz, que tu e os judeus intentais revoltar-vos, pelo que edificais o muro; e que tu te farás rei deles segundo estas palavras;"
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "E que puseste profetas, para pregarem de ti em Jerusalém, dizendo: Este é rei em Judá. Ora o rei o ouvirá, segundo estas palavras; vem pois agora e consultemos juntamente."
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Porém eu enviei a dizer-lhe: De tudo o que dizes cousa nenhuma sucedeu; mas tu do teu coração o inventas."
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "Porque todos eles nos procuravam atemorizar, dizendo: As suas mãos largarão a obra, e não se efetuará. Agora pois, ó Deus, esforça as minhas mãos."
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "E, entrando eu em casa de Semaías, filho de Delaías, o filho de Meetabel (que estava encerrado), disse ele: Vamos juntamente à casa de Deus, ao meio do templo, e fechemos as portas do templo; porque virão matar-te: sim, de noite virão matar-te."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "Porém eu disse: Um homem como eu fugiria? e quem há, como eu, que entre no templo e viva? de maneira nenhuma entrarei."
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "E conheci que eis que não era Deus quem o enviara; mas esta profecia falou contra mim, porquanto Tobias e Sambalate o subornaram."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "Para isto o subornaram, para me atemorizar, e para que eu assim fizesse, e pecasse, para que tivessem alguma causa a fim de me infamarem, e assim me vituperarem."
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "Lembra-te, meu Deus, de Tobias e de Sambalate, conforme a estas suas obras, e também da profetisa Noadia, e dos mais profetas que procuraram atemorizar-me."
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "Acabou-se pois o muro aos vinte e cinco de Elul, em cinquenta e dois dias."
            },
            {
                "id": "v6.16",
                "versicle_number": 16,
                "text": "E sucedeu que, ouvindo-o todos os nossos inimigos, temeram, todos os gentios que havia em roda de nós, e abateram-se muito em seus próprios olhos; porque reconheceram que o nosso Deus fizera esta obra."
            },
            {
                "id": "v6.17",
                "versicle_number": 17,
                "text": "Também naqueles dias alguns nobres de Judá escreveram muitas cartas, que iam para Tobias: e as cartas de Tobias vinham para eles."
            },
            {
                "id": "v6.18",
                "versicle_number": 18,
                "text": "Porque muitos em Judá se lhe ajuramentaram, porque era genro de Secanias, filho de Ará; e seu filho Joanã tomara a filha de Mesulão, filho de Berequias."
            },
            {
                "id": "v6.19",
                "versicle_number": 19,
                "text": "Também as suas bondades contavam perante mim, e as minhas palavras lhe levavam a ele; portanto Tobias escrevia cartas para me atemorizar."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
