{
    "book": {
        "id": "At",
        "book_number": 44,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "ATOS DOS APÓSTOLOS",
        "book_full_name": "ATOS DOS APÓSTOLOS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Introdução. A ascensão",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "FIZ o primeiro tratado, ó Teófilo,{note:1} acerca de tudo que Jesus começou, não só a fazer, mas a ensinar,"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Até ao dia em que foi recebido em cima, depois de ter dado mandamentos, pelo Espírito Santo, aos apóstolos que escolhera;"
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Aos quais também, depois de ter padecido, se apresentou vivo, com muitas e infalíveis provas, sendo visto por eles por espaço de quarenta dias, e falando do que respeita ao reino de Deus."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "E, estando com eles, determinou-lhes que não se ausentassem de Jerusalém, mas que esperassem a promessa do Pai,{note:2} que (disse ele) de mim ouvistes."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Porque, na verdade, João batizou com água,{note:3} mas vós sereis batizados com o Espírito Santo; não muito depois destes dias."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "Aqueles pois que se haviam reunido perguntaram-lhe, dizendo: Senhor, restaurarás tu neste tempo o reino a Israel?"
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "E disse-lhes: Não vos pertence saber os tempos ou as estações que o Pai estabeleceu pelo seu próprio poder."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Mas recebereis a virtude do Espírito Santo, que há de vir sobre vós; e ser-me-eis testemunhas,{note:4} tanto em Jerusalém como em toda a Judeia e Samaria, e até aos confins da terra."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "E quando dizia isto, vendo-o eles, foi elevado às alturas, e uma nuvem o recebeu, ocultando-o a seus olhos."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "E estando com os olhos fitos no céu, enquanto ele subia, eis que junto deles se puseram dois varões vestidos de branco,"
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Os quais lhe disseram: Varões galileus, por que estais olhando para o céu? Esse Jesus, que dentre vós foi recebido em cima no céu, há de vir assim como para o céu o vistes ir."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Então voltaram para Jerusalém, do monte chamado das Oliveiras, o qual está perto de Jerusalém, à distância do caminho de um sábado."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "E, entrando, subiram ao cenáculo, onde habitavam, Pedro e Tiago, João e André, Filipe e Tomé, Bartolomeu e Mateus, Tiago, filho de Alfeu, Simão, o zelador, e Judas, de Tiago."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Todos estes perseveravam unanimemente em oração e súplicas, com as mulheres, e Maria mãe de Jesus, e com seus irmãos.{note:5}"
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "E naqueles dias, levantando-se Pedro no meio dos discípulos, (ora a multidão junta era de quase de cento e vinte pessoas) disse:"
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "Varões irmãos, convinha que se cumprisse a escritura que o Espírito Santo predisse pela boca de Davi, acerca de Judas, que foi o guia daqueles que prenderam a Jesus;"
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Porque foi contado conosco e alcançou sorte neste ministério."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "Ora este adquiriu um campo com o galardão da iniquidade; e, precipitando-se, rebentou pelo meio, e todas as suas entranhas se derramaram."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "E foi notório a todos os que habitam em Jerusalém; de maneira que na sua própria língua esse campo se chama Aceldama, isto é, Campo de sangue.{note:6}"
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "Porque no livro dos Salmos está escrito: Fique deserta a sua habitação,{note:7} e não haja quem nela habite, e tome outro {note:a}o seu bispado.{note:8}"
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "É necessário pois que, dos varões que conviveram conosco todo o tempo em que o Senhor Jesus entrou e saiu dentre nós,"
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "Começando desde o batismo de João{note:9} até ao dia em que dentre nós foi recebido{note:10} em cima, um deles se faça conosco testemunha da sua ressurreição."
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "E apresentaram dois: José, chamado Barsabás, que tinha por sobrenome o Justo, e Matias."
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "E, orando, disseram: Tu, Senhor, conhecedor dos corações de todos, mostra qual destes dois tens escolhido,"
            },
            {
                "id": "v1.25",
                "versicle_number": 25,
                "text": "Para que tome parte neste ministério e apostolado, de que Judas se desviou, para ir para o seu próprio lugar."
            },
            {
                "id": "v1.26",
                "versicle_number": 26,
                "text": "E lançando-lhes sortes, caiu a sorte sobre Matias. E por voto comum foi contado com os onze apóstolos."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.15",
                "text": "Matias é escolhido apóstolo em lugar de Judas"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.1 Lc 1.1-4"
            },
            {
                "id": "n2",
                "text": "{note:2} 1.4 Lc 24.49"
            },
            {
                "id": "n3",
                "text": "{note:3} 1.5 Mt 3.11; Mc 1.8; Lc 3.16; Jo 1.33"
            },
            {
                "id": "n4",
                "text": "{note:4} 1.8 Mt 28.19; Mc 16.15; Lc 24.47-48"
            },
            {
                "id": "n5",
                "text": "{note:5} 1.13-14 Mt 10.2-4; Mc 3.16-19; Lc 6.14-16"
            },
            {
                "id": "n6",
                "text": "{note:6} 1.18-19 Mt 27.6-8"
            },
            {
                "id": "n7",
                "text": "{note:7} 1.20 Sl 69.25 {note:8} 1.20 Sl 109.8 {note:a} 1.20 ou a sua superintendência"
            },
            {
                "id": "n8",
                "text": "{note:9} 1.22 Mt 3.16; Mc 1.9; Lc 3.21 {note:10} 1.22 Mc 16.19; Lc 24.51"
            }
        ]
    }
}
