{
    "book": {
        "id": "At",
        "book_number": 44,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "ATOS DOS APÓSTOLOS",
        "book_full_name": "ATOS DOS APÓSTOLOS"
    },
    "chapter": {
        "chapter_number": 11,
        "chapter_reference": "",
        "chapter_title": "Pedro justifica-se perante a igreja de haver batizado Cornélio",
        "versicles": [
            {
                "id": "v11.1",
                "versicle_number": 1,
                "text": "E OUVIRAM os apóstolos, e os irmãos que estavam na Judeia, que também os gentios tinham recebido a palavra de Deus."
            },
            {
                "id": "v11.2",
                "versicle_number": 2,
                "text": "E, subindo Pedro a Jerusalém, disputavam com ele os que eram da circuncisão,"
            },
            {
                "id": "v11.3",
                "versicle_number": 3,
                "text": "Dizendo: Entraste em casa de varões incircuncisos, e comeste com eles."
            },
            {
                "id": "v11.4",
                "versicle_number": 4,
                "text": "Mas Pedro começou a fazer-lhes uma exposição por ordem, dizendo:"
            },
            {
                "id": "v11.5",
                "versicle_number": 5,
                "text": "Estando eu orando na cidade de Jope, tive, num arrebatamento dos sentidos, uma visão; via um vaso, como um grande lençol que descia do céu e vinha até junto de mim."
            },
            {
                "id": "v11.6",
                "versicle_number": 6,
                "text": "E, pondo nele os olhos, considerei, e vi animais da terra, quadrúpedes, e feras, e répteis, e aves do céu."
            },
            {
                "id": "v11.7",
                "versicle_number": 7,
                "text": "E ouvi uma voz que me dizia: Levanta-te, Pedro; mata e come."
            },
            {
                "id": "v11.8",
                "versicle_number": 8,
                "text": "Mas eu disse: De maneira nenhuma, Senhor; pois nunca em minha boca entrou coisa alguma comum ou imunda."
            },
            {
                "id": "v11.9",
                "versicle_number": 9,
                "text": "Mas a voz respondeu-me do céu segunda vez: Não chames tu comum ao que Deus purificou."
            },
            {
                "id": "v11.10",
                "versicle_number": 10,
                "text": "E sucedeu isto por três vezes; e tudo tornou a recolher-se no céu."
            },
            {
                "id": "v11.11",
                "versicle_number": 11,
                "text": "E eis que, na mesma hora, pararam junto da casa em que eu estava três varões que me foram enviados de Cesareia."
            },
            {
                "id": "v11.12",
                "versicle_number": 12,
                "text": "E disse-me o Espírito que fosse com eles, nada duvidando; e também estes seis irmãos foram comigo, e entramos em casa daquele varão."
            },
            {
                "id": "v11.13",
                "versicle_number": 13,
                "text": "E contou-nos como vira em pé um anjo em sua casa, e lhe dissera: Envia varões a Jope, e manda chamar a Simão, que tem por sobrenome Pedro,"
            },
            {
                "id": "v11.14",
                "versicle_number": 14,
                "text": "O qual te dirá palavras com que te salves, tu e toda a tua casa."
            },
            {
                "id": "v11.15",
                "versicle_number": 15,
                "text": "E, quando comecei a falar, caiu sobre eles o Espírito Santo, como também sobre nós ao princípio."
            },
            {
                "id": "v11.16",
                "versicle_number": 16,
                "text": "E lembrei-me do dito do Senhor, quando disse: João certamente batizou com água: mas vós sereis batizados com o Espírito Santo.{note:1}"
            },
            {
                "id": "v11.17",
                "versicle_number": 17,
                "text": "Portanto, se Deus lhes deu o mesmo dom que a nós, quando havemos crido no Senhor Jesus Cristo, quem era então eu, para que pudesse resistir a Deus?"
            },
            {
                "id": "v11.18",
                "versicle_number": 18,
                "text": "E, ouvindo estas coisas, apaziguaram-se, e glorificaram a Deus, dizendo: Na verdade até aos gentios deu Deus o arrependimento para a vida."
            },
            {
                "id": "v11.19",
                "versicle_number": 19,
                "text": "E os que foram dispersos{note:2} pela perseguição que sucedeu por causa de Estêvão caminharam até à Fenícia, Chipre e Antioquia, não anunciando a ninguém a palavra senão somente aos judeus."
            },
            {
                "id": "v11.20",
                "versicle_number": 20,
                "text": "E havia entre eles alguns varões chíprios e cirenenses, os quais, entrando em Antioquia, falaram aos gregos, anunciando o Senhor Jesus."
            },
            {
                "id": "v11.21",
                "versicle_number": 21,
                "text": "E a mão do Senhor era com eles; e grande número creu e se converteu ao Senhor."
            },
            {
                "id": "v11.22",
                "versicle_number": 22,
                "text": "E chegou a fama destas coisas aos ouvidos da igreja que estava em Jerusalém; e enviaram Barnabé à Antioquia."
            },
            {
                "id": "v11.23",
                "versicle_number": 23,
                "text": "O qual, quando chegou, e viu a graça de Deus, se alegrou, e exortou a todos a que permanecessem no Senhor com propósito do coração."
            },
            {
                "id": "v11.24",
                "versicle_number": 24,
                "text": "Porque era homem de bem, e cheio do Espírito Santo e de fé. E muita gente se uniu ao Senhor."
            },
            {
                "id": "v11.25",
                "versicle_number": 25,
                "text": "E partiu Barnabé para Tarso, a buscar Saulo; e, achando-o, o conduziu para Antioquia."
            },
            {
                "id": "v11.26",
                "versicle_number": 26,
                "text": "E sucedeu que todo um ano se reuniram naquela igreja, e ensinaram muita gente; e em Antioquia foram os discípulos, pela primeira vez, chamados cristãos."
            },
            {
                "id": "v11.27",
                "versicle_number": 27,
                "text": "E naqueles dias desceram profetas de Jerusalém para Antioquia."
            },
            {
                "id": "v11.28",
                "versicle_number": 28,
                "text": "E, levantando-se um deles, por nome Ágabo,{note:3} dava a entender, pelo Espírito, que haveria uma grande fome em todo o mundo, e isso aconteceu no tempo de Cláudio César."
            },
            {
                "id": "v11.29",
                "versicle_number": 29,
                "text": "E os discípulos determinaram mandar, cada um conforme o que pudesse, socorro aos irmãos que habitavam na Judeia."
            },
            {
                "id": "v11.30",
                "versicle_number": 30,
                "text": "O que eles com efeito fizeram enviando-o aos anciãos por mão de Barnabé e de Saulo."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v11.19",
                "text": "O evangelho é pregado aos gentios em Antioquia"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 11.16 At 1.5"
            },
            {
                "id": "n2",
                "text": "{note:2} 11.19 At 8.4"
            },
            {
                "id": "n3",
                "text": "{note:3} 11.28 At 21.10"
            }
        ]
    }
}
