{
    "book": {
        "id": "2Ts",
        "book_number": 53,
        "new_testament": true,
        "num_chapters": 3,
        "book_name": "TESSALONICENSES",
        "book_full_name": "SEGUNDA EPÍSTOLA DO APÓSTOLO PAULO AOS TESSALONICENSES"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Exortações diversas, e saudações",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "NO demais, irmãos, rogai por nós, para que a palavra do Senhor tenha livre curso e seja glorificada, como também o é entre vós;"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "E para que sejamos livres de homens dissolutos e maus; porque a fé não é de todos."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Mas fiel é o Senhor, que vos confortará, e guardará do maligno."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "E confiamos de vós no Senhor que não só fazeis como fareis o que vos mandamos."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Ora o Senhor encaminhe os vossos corações {note:b}na caridade de Deus, e na paciência de Cristo."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Mandamo-vos, porém, irmãos, em nome de nosso Senhor Jesus Cristo, que vos aparteis de todo o irmão que andar desordenadamente, e não segundo a tradição que de nós recebeu."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Porque vós mesmos sabeis como convém imitar-nos, pois que não nos houvemos desordenadamente entre vós,"
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Nem de graça comemos o pão de homem algum, mas com trabalho e fadiga, trabalhando noite e dia, para não sermos pesados a nenhum de vós."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Não porque não tivéssemos autoridade, mas para vos dar em nós mesmos exemplo, para nos imitardes."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Porque, quando ainda estávamos convosco, vos mandamos isto, que, se alguém não quiser trabalhar, não coma também."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Porquanto ouvimos que alguns entre vós andam desordenadamente, não trabalhando, antes fazendo coisas vãs."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "A esses tais, porém mandamos, e exortamos por nosso Senhor Jesus Cristo, que, trabalhando com sossego, comam o seu próprio pão."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "E vós, irmãos, não vos canseis de fazer bem."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Mas, se alguém não obedecer à nossa palavra por esta carta, notai o tal, e não vos mistureis com ele, para que se envergonhe."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Todavia não o tenhais como inimigo, mas admoestai-o como irmão."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Ora o mesmo Senhor da paz vos dê sempre paz de toda a maneira. O Senhor seja com todos vós."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Saudação da minha própria mão, de mim, Paulo, que é o sinal em todas as epístolas: assim escrevo."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:b} 3.5 ou no amor"
            }
        ]
    }
}
