{
    "book": {
        "id": "1Tm",
        "book_number": 54,
        "new_testament": true,
        "num_chapters": 6,
        "book_name": "TIMÓTEO",
        "book_full_name": "PRIMEIRA EPÍSTOLA DO APÓSTOLO PAULO A TIMÓTEO"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Os deveres dos bispos e dos diáconos",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "ESTA é uma palavra fiel: se alguém deseja o episcopado, excelente obra deseja."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Convém pois que o bispo seja irrepreensível, marido de uma mulher, vigilante, sóbrio, honesto, hospitaleiro, apto para ensinar;"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Não dado ao vinho, não espancador, não cobiçoso de torpe ganância, mas moderado, não contencioso, não avarento;"
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Que governe bem a sua própria casa, tendo seus filhos em sujeição, com toda a modéstia;"
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "(Porque, se alguém não sabe governar a sua própria casa, terá cuidado da igreja de Deus?)"
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Não neófito, para que, ensoberbecendo-se, não caia na condenação do diabo."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Convém também que tenha bom testemunho dos que estão de fora, para que não caia em afronta, e no laço do diabo."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Da mesma sorte os diáconos sejam honestos, não de língua dobre, não dados a muito vinho, não cobiçosos de torpe ganância;"
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Guardando o mistério da fé em uma pura consciência."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "E também estes sejam primeiro provados, depois sirvam, se forem irrepreensíveis."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Da mesma sorte as mulheres sejam honestas, não maldizentes, sóbrias e fiéis em tudo."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Os diáconos sejam maridos de uma mulher, e governem bem seus filhos e suas próprias casas."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Porque os que servirem bem como diáconos, adquirirão para si uma boa posição, e muita confiança na fé que há em Cristo Jesus."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Escrevo-te estas coisas, esperando ir ver-te bem depressa;"
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Mas, se tardar, para que saibas como convém andar na casa de Deus, que é a igreja de Deus vivo, a coluna e firmeza da verdade."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "E sem dúvida alguma grande é o mistério da piedade: Aquele que se manifestou em carne, foi justificado em espírito, visto dos anjos, pregado aos gentios, crido no mundo, e recebido acima na glória."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
