{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 11,
        "chapter_reference": "",
        "chapter_title": "A idolatria de Salomão e a ira de Deus contra ele",
        "versicles": [
            {
                "id": "v11.1",
                "versicle_number": 1,
                "text": "E O rei Salomão amou muitas mulheres estranhas,{note:1} e isso além da filha de Faraó, moabitas, amonitas, idumeias, sidônias e heteias."
            },
            {
                "id": "v11.2",
                "versicle_number": 2,
                "text": "Das nações de que o Senhor tinha dito aos filhos de Israel: Não entrareis a elas,{note:2} e elas não entrarão a vós; doutra maneira perverterão o vosso coração para seguirdes os seus deuses. A estas se uniu Salomão com amor."
            },
            {
                "id": "v11.3",
                "versicle_number": 3,
                "text": "E tinha setecentas mulheres, princesas, e trezentas concubinas: e suas mulheres lhe perverteram o seu coração."
            },
            {
                "id": "v11.4",
                "versicle_number": 4,
                "text": "Porque sucedeu que, no tempo da velhice de Salomão, suas mulheres lhe perverteram o seu coração para seguir outros deuses: e o seu coração não era perfeito para com o Senhor seu Deus, como o coração de Davi, seu pai,"
            },
            {
                "id": "v11.5",
                "versicle_number": 5,
                "text": "Porque Salomão, andou em seguimento de Astarote, deusa dos sidônios, e em seguimento de Milcom, a abominação dos amonitas."
            },
            {
                "id": "v11.6",
                "versicle_number": 6,
                "text": "Assim fez Salomão o que parecia mal aos olhos do Senhor; e não perseverou em seguir ao Senhor, como Davi seu pai."
            },
            {
                "id": "v11.7",
                "versicle_number": 7,
                "text": "Então edificou Salomão um alto a Camós, a abominação dos moabitas, sobre o monte que está diante de Jerusalém, e a Moloque, a abominação dos filhos de Amom."
            },
            {
                "id": "v11.8",
                "versicle_number": 8,
                "text": "E assim fez para com todas as suas mulheres estranhas; as quais queimavam incenso e sacrificavam a seus deuses."
            },
            {
                "id": "v11.9",
                "versicle_number": 9,
                "text": "Pelo que o Senhor se indignou contra Salomão: porquanto desviara o seu coração do Senhor Deus de Israel, o qual duas vezes lhe aparecera."
            },
            {
                "id": "v11.10",
                "versicle_number": 10,
                "text": "E acerca desta matéria lhe tinha dado ordem que não andasse em seguimento de outros deuses: porém não guardou o que o Senhor lhe ordenara."
            },
            {
                "id": "v11.11",
                "versicle_number": 11,
                "text": "Pelo que disse o Senhor a Salomão: Pois que houve isto em ti, que não guardaste o meu concerto e os meus estatutos que te mandei, certamente rasgarei de ti este reino, e o darei a teu servo."
            },
            {
                "id": "v11.12",
                "versicle_number": 12,
                "text": "Todavia nos teus dias não o farei, por amor de Davi teu pai: da mão de teu filho o rasgarei:"
            },
            {
                "id": "v11.13",
                "versicle_number": 13,
                "text": "Porém todo o reino não rasgarei: uma tribo darei a teu filho, por amor de meu servo Davi, e por amor de Jerusalém, que tenho elegido."
            },
            {
                "id": "v11.14",
                "versicle_number": 14,
                "text": "Levantou pois o Senhor a Salomão um adversário, a Hadade, o idumeu: ele era da semente do rei em Edom."
            },
            {
                "id": "v11.15",
                "versicle_number": 15,
                "text": "Porque sucedeu que, estando Davi em Edom, e subindo Joabe, o chefe do exército, a enterrar os mortos, feriu a todo o varão em Edom."
            },
            {
                "id": "v11.16",
                "versicle_number": 16,
                "text": "(Porque Joabe ficou ali seis meses com todo o Israel, até que destruiu a todo o varão em Edom.)"
            },
            {
                "id": "v11.17",
                "versicle_number": 17,
                "text": "Hadade, porém, fugiu, ele e alguns homens idumeus, dos servos de seu pai, com ele, para ir ao Egito: era porém Hadade um rapaz pequeno."
            },
            {
                "id": "v11.18",
                "versicle_number": 18,
                "text": "E levantaram-se de Midiã e vieram a Parã, e tomaram consigo homens de Parã, e vieram ao Egito a Faraó, rei do Egito, o qual lhe deu uma casa, e lhe prometeu sustento, e lhe deu uma terra."
            },
            {
                "id": "v11.19",
                "versicle_number": 19,
                "text": "E achou Hadade grande graça aos olhos de Faraó: de maneira que lhe deu por mulher, a irmã de sua mulher a irmã de Tacpenes, a rainha."
            },
            {
                "id": "v11.20",
                "versicle_number": 20,
                "text": "E a irmã de Tacpenes lhe deu seu filho Genubate, o qual Tacpenes criou na casa de Faraó: e Genubate estava na casa de Faraó, entre os filhos de Faraó."
            },
            {
                "id": "v11.21",
                "versicle_number": 21,
                "text": "Ouvindo pois Hadade no Egito que Davi adormecera com seus pais, e que Joabe, chefe do exército, era morto, disse Hadade a Faraó: Despede-me, para que vá à minha terra."
            },
            {
                "id": "v11.22",
                "versicle_number": 22,
                "text": "Porém Faraó lhe disse: Pois que te falta comigo, que eis que procuras partir para a tua terra? E disse ele: Nada, mas todavia despede-me."
            },
            {
                "id": "v11.23",
                "versicle_number": 23,
                "text": "Também Deus lhe levantou outro adversário, a Rezom, filho de Eliada, que tinha fugido de seu senhor Hadadezer, rei de Zobá,"
            },
            {
                "id": "v11.24",
                "versicle_number": 24,
                "text": "Contra quem também ajuntou homens, e foi capitão dum esquadrão, quando Davi os matou: e indo-se para Damasco, habitaram ali, e reinaram em Damasco."
            },
            {
                "id": "v11.25",
                "versicle_number": 25,
                "text": "E foi adversário de Israel por todos os dias de Salomão, e isto além do mal que Hadade fazia: porque detestava a Israel, e reinava sobre a Síria."
            },
            {
                "id": "v11.26",
                "versicle_number": 26,
                "text": "Até Jeroboão, filho de Nebate, efrateu de Zereda, servo de Salomão (cuja mãe era mulher viúva, por nome Zerua), também levantou a mão contra o rei."
            },
            {
                "id": "v11.27",
                "versicle_number": 27,
                "text": "E esta foi a causa, por que levantou a mão contra o rei: Salomão tinha edificado a Milo, e cerrou as aberturas da cidade de Davi, seu pai."
            },
            {
                "id": "v11.28",
                "versicle_number": 28,
                "text": "E o homem Jeroboão era varão valente; e, vendo Salomão a este mancebo, que era laborioso, ele o pôs sobre todo o cargo da casa de José."
            },
            {
                "id": "v11.29",
                "versicle_number": 29,
                "text": "Sucedeu pois naquele tempo que, saindo Jeroboão de Jerusalém, o encontrou o profeta Aías, o silonita, no caminho, e ele se tinha vestido dum vestido novo, e sós estavam os dois no campo."
            },
            {
                "id": "v11.30",
                "versicle_number": 30,
                "text": "E Aías pegou no vestido novo que sobre si tinha, e o rasgou em doze pedaços."
            },
            {
                "id": "v11.31",
                "versicle_number": 31,
                "text": "E disse a Jeroboão: Toma para ti os dez pedaços, porque assim diz o Senhor Deus de Israel: Eis que rasgarei o reino da mão de Salomão, e a ti darei as dez tribos."
            },
            {
                "id": "v11.32",
                "versicle_number": 32,
                "text": "Porém ele terá uma tribo, por amor de Davi, meu servo, e por amor de Jerusalém, a cidade que elegi de todas as tribos de Israel."
            },
            {
                "id": "v11.33",
                "versicle_number": 33,
                "text": "Porque me deixaram, e se encurvaram a Astarote, deusa dos sidônios, a Camós, deus dos moabitas, e a Milcom, deus dos filhos de Amom; e não andaram pelos meus caminhos, para fazerem o que parece reto aos meus olhos, a saber, os meus estatutos e os meus juízos, como Davi, seu pai."
            },
            {
                "id": "v11.34",
                "versicle_number": 34,
                "text": "Porém não tomarei nada deste reino da sua mão: mas por príncipe o ponho por todos os dias da sua vida, por amor de Davi, meu servo, a quem elegi, o qual guardou os meus mandamentos e os meus estatutos."
            },
            {
                "id": "v11.35",
                "versicle_number": 35,
                "text": "Mas da mão de seu filho tomarei o reino, e to darei a ti, as dez tribos dele."
            },
            {
                "id": "v11.36",
                "versicle_number": 36,
                "text": "E a seu filho darei uma tribo; para que Davi, meu servo, sempre tenha uma lâmpada diante de mim em Jerusalém, a cidade que elegi para pôr ali o meu nome."
            },
            {
                "id": "v11.37",
                "versicle_number": 37,
                "text": "E te tomarei, e reinarás sobre tudo o que desejar a tua alma; e serás rei sobre Israel."
            },
            {
                "id": "v11.38",
                "versicle_number": 38,
                "text": "E há de ser que, se ouvires tudo o que eu te mandar, e andares pelos meus caminhos, e fizeres o que é reto aos meus olhos, guardando os meus estatutos e os meus mandamentos, como fez Davi, meu servo, eu serei contigo, e te edificarei uma casa firme, como edifiquei a Davi e te darei Israel."
            },
            {
                "id": "v11.39",
                "versicle_number": 39,
                "text": "E por isso afligirei a semente de Davi; todavia não para sempre."
            },
            {
                "id": "v11.40",
                "versicle_number": 40,
                "text": "Pelo que Salomão procurou matar Jeroboão; porém Jeroboão se levantou, e fugiu para o Egito, para Sisaque, rei do Egito: e esteve no Egito até que Salomão morreu."
            },
            {
                "id": "v11.41",
                "versicle_number": 41,
                "text": "Quanto ao mais dos sucessos de Salomão, e a tudo quanto fez, e à sua sabedoria porventura não está escrito no livro dos sucessos de Salomão?"
            },
            {
                "id": "v11.42",
                "versicle_number": 42,
                "text": "E o tempo que reinou Salomão em Jerusalém sobre todo o Israel foram quarenta anos."
            },
            {
                "id": "v11.43",
                "versicle_number": 43,
                "text": "E adormeceu Salomão com seus pais, e foi sepultado na cidade de Davi, seu pai: E Roboão, seu filho, reinou em seu lugar."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v11.14",
                "text": "Deus excita adversários contra Salomão"
            },
            {
                "id": "s2",
                "next_versicle_id": "v11.41",
                "text": "A morte de Salomão"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 11.1 Dt 17.17"
            },
            {
                "id": "n2",
                "text": "{note:2} 11.2 Êx 34.16; Dt 7.3-4"
            }
        ]
    }
}
