{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "Salomão faz aliança com Hirão, rei de Tiro",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "E ENVIOU Hirão, rei de Tiro, os seus servos a Salomão (porque ouvira que ungiram a Salomão rei em lugar de seu pai), porquanto Hirão sempre tinha amado a Davi."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Então Salomão enviou a Hirão, dizendo:"
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Bem sabes tu que Davi, meu pai, não pôde edificar uma casa ao nome do Senhor seu Deus, por causa da guerra com que o cercaram, até que o Senhor os pôs debaixo das plantas dos pés."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Porém agora o Senhor meu Deus me tem dado descanso de todos os lados: adversário não há, nem algum mau encontro."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "E eis que eu intento edificar uma casa ao nome do Senhor meu Deus, como falou o Senhor a Davi, meu pai, dizendo: Teu filho,{note:1} que porei em teu lugar no teu trono, ele edificará uma casa ao meu nome."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Dá ordem pois agora que do Líbano me cortem cedros, e os meus servos estarão com os teus servos, e eu te darei a soldada dos teus servos, conforme a tudo o que disseres; porque bem sabes tu que entre nós ninguém há que saiba cortar a madeira como os sidônios."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "E aconteceu que, ouvindo Hirão as palavras de Salomão, muito se alegrou, e disse: Bendito seja hoje o Senhor, que deu a Davi um filho sábio sobre este tão grande povo."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "E enviou Hirão a Salomão, dizendo: Ouvi o que me mandaste dizer. Eu farei toda a tua vontade acerca dos cedros e acerca das faias."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Os meus servos os levarão desde o Líbano até ao mar, e eu os farei conduzir em jangadas pelo mar até ao lugar que me designares, e ali os desamarrarei; e tu os tomarás; tu também farás a minha vontade, dando sustento à minha casa."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Assim deu Hirão a Salomão madeira de cedros e madeira de faias, conforme a toda a sua vontade."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "E Salomão deu a Hirão vinte mil coros de trigo, para sustento da sua casa, e vinte coros de azeite batido: isto dava Salomão a Hirão de ano em ano."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Deu pois o Senhor a Salomão sabedoria como lhe tinha dito: e houve paz entre Hirão e Salomão, e ambos fizeram aliança."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "E o rei Salomão fez subir leva de gente dentre todo o Israel: e foi a leva de gente trinta mil homens."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "E os enviou ao Líbano, cada mês dez mil por sua vez: um mês estavam no Líbano, e dois meses cada um em sua casa: e Adonirão estava sobre a leva de gente."
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "Tinha também Salomão setenta mil que levavam as cargas, e oitenta mil que cortavam nas montanhas."
            },
            {
                "id": "v5.16",
                "versicle_number": 16,
                "text": "Afora os chefes dos oficiais de Salomão, os quais estavam sobre aquela obra, três mil e trezentos, que davam as ordens ao povo que fazia aquela obra."
            },
            {
                "id": "v5.17",
                "versicle_number": 17,
                "text": "E mandou o rei que trouxessem pedras grandes e pedras preciosas, pedras lavradas, para fundarem a casa."
            },
            {
                "id": "v5.18",
                "versicle_number": 18,
                "text": "E as lavravam os edificadores de Hirão e os giblitas: e preparavam a madeira e as pedras para edificar a casa."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v5.13",
                "text": "Os preparativos para edificar o templo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 5.5 2Sm 7.12-13; 1Cr 17.11-12"
            }
        ]
    }
}
