{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "Salomão edifica um palácio",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "PORÉM a sua casa edificou Salomão em treze anos: e acabou toda a sua casa."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "Também edificou a casa do bosque do Líbano de cem côvados de comprimento, e de cinquenta côvados de largura, e de trinta côvados de altura, sobre quatro ordens de colunas de cedro, e vigas de cedro sobre as colunas."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "E por cima estava coberta de cedro sobre as vigas, que estavam sobre quarenta e cinco colunas, quinze em cada ordem."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "E havia três ordens de janelas: e uma janela estava defronte da outra janela, em três ordens."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "Também todas as portas e ombreiras eram quadradas duma mesma vista; e uma janela estava defronte da outra, em três ordens."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Depois fez um pórtico de colunas de cinquenta côvados de comprimento e de trinta côvados de largura; e o pórtico estava defronte delas, e as colunas com as grossas vigas defronte delas."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "Também fez o pórtico para o trono onde julgava, para pórtico de juízo, que estava coberto de cedro de soalho a soalho."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "E em sua casa, em que morava, havia outro pátio por dentro do pórtico, de obra semelhante a este: também para a filha de Faraó,{note:1} que Salomão tomara por mulher, fez uma casa semelhante àquele pórtico."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "Todas estas cousas eram de pedras finíssimas, cortadas à medida, serradas à serra por dentro e por fora; e isto desde o fundamento até às beiras do teto, e por fora até ao grande pátio."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "Também estava fundado sobre pedras finas, pedras grandes; sobre pedras de dez côvados e pedras de oito côvados."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "E em cima sobre pedras finas, lavradas segundo as medidas, e cedros."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "E era o pátio grande em redor de três ordens de pedras lavradas, com uma ordem de vigas de cedro: assim era também o pátio interior da casa do Senhor e o pórtico daquela casa."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "E enviou o rei Salomão, e mandou trazer a Hirão de Tiro."
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "Era este filho duma mulher viúva, da tribo de Naftali e fora seu pai um homem de Tiro que trabalhava em cobre; e era cheio de sabedoria, e de entendimento, e de ciência para fazer toda a obra de cobre: este veio ao rei Salomão, e fez toda a sua obra."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "Porque formou duas colunas de cobre: a altura de cada coluna era de dezoito côvados, e um fio de doze côvados cercava cada uma das colunas."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "Também fez dois capitéis de fundição de cobre para pôr sobre as cabeças das colunas: de cinco côvados era a altura dum capitel, e de cinco côvados a altura do outro capitel."
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "As redes eram de obra de rede, as cintas de obra de cadeia para os capitéis que estavam sobre a cabeça das colunas; sete para um capitel e sete para o outro capitel."
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "Assim fez as colunas juntamente com duas fileiras em redor sobre uma rede, para cobrir os capitéis que estavam sobre a cabeça das romãs; assim também fez com o outro capitel."
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "E os capitéis que estavam sobre a cabeça das colunas eram de obra de lírios no pórtico, de quatro côvados."
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "Os capitéis pois sobre as duas colunas estavam também defronte, em cima do bojo que estava junto à rede; e duzentas romãs, em fileiras em redor, estavam também sobre o outro capitel."
            },
            {
                "id": "v7.21",
                "versicle_number": 21,
                "text": "Depois levantou as colunas no pórtico do templo; e levantando a coluna direita, chamou o seu nome Jaquim; e levantando a coluna esquerda, chamou o seu nome Boaz."
            },
            {
                "id": "v7.22",
                "versicle_number": 22,
                "text": "E sobre a cabeça das colunas estava a obra de lírios. E assim se acabou a obra das colunas."
            },
            {
                "id": "v7.23",
                "versicle_number": 23,
                "text": "Fez mais o mar de fundição, de dez côvados duma borda até à outra borda, redondo ao redor, e de cinco côvados de alto; e um cordão de trinta côvados o cingia em redor."
            },
            {
                "id": "v7.24",
                "versicle_number": 24,
                "text": "E por baixo da sua borda em redor havia botões que o cingiam; por dez côvados cercavam aquele mar em redor; duas ordens destes botões foram fundidas na sua fundição."
            },
            {
                "id": "v7.25",
                "versicle_number": 25,
                "text": "E firmava-se sobre doze bois, três que olhavam para o norte, e três que olhavam para o ocidente, e três que olhavam para o sul, e três que olhavam para o oriente: e o mar em cima estava sobre eles, e todas as suas partes posteriores para a banda de dentro."
            },
            {
                "id": "v7.26",
                "versicle_number": 26,
                "text": "E a grossura era dum palmo, e a sua borda como a obra da borda dum copo, ou de flor de lírios; ele levava dois mil batos."
            },
            {
                "id": "v7.27",
                "versicle_number": 27,
                "text": "Fez também as dez bases de cobre: o comprimento duma base de quatro côvados, e de quatro côvados a sua largura, e de três côvados a sua altura."
            },
            {
                "id": "v7.28",
                "versicle_number": 28,
                "text": "E esta era a obra das bases: tinham cintas, e as cintas estavam entre as molduras."
            },
            {
                "id": "v7.29",
                "versicle_number": 29,
                "text": "E sobre as cintas que, estavam entre as molduras havia leões, bois, e querubins, e sobre as molduras uma base por cima: e debaixo dos leões e dos bois junturas de obra estendida."
            },
            {
                "id": "v7.30",
                "versicle_number": 30,
                "text": "E uma base tinha quatro rodas de metal, e lâminas de cobre; e os seus quatro cantos tinham ombros: debaixo da pia estavam estes ombros fundidos, da banda de cada uma das junturas."
            },
            {
                "id": "v7.31",
                "versicle_number": 31,
                "text": "E a sua boca estava dentro da coroa, e dum côvado por cima: e era a sua boca redonda segundo a obra da base, de côvado e meio: e também sobre a sua boca havia entalhes, e as suas cintas eram quadradas, não redondas."
            },
            {
                "id": "v7.32",
                "versicle_number": 32,
                "text": "E as quatro rodas estavam debaixo das cintas, e os eixos das rodas na base: e era a altura de cada roda de côvado e meio."
            },
            {
                "id": "v7.33",
                "versicle_number": 33,
                "text": "E era a obra das rodas como a obra da roda de carro: seus eixos, e suas cambas, e seus cubos, e seus raios, todos eram fundidos."
            },
            {
                "id": "v7.34",
                "versicle_number": 34,
                "text": "E havia quatro ombros aos quatro cantos de cada base: seus ombros saíam da base."
            },
            {
                "id": "v7.35",
                "versicle_number": 35,
                "text": "E no alto de cada base havia uma altura redonda de meio côvado ao redor: também sobre o alto de cada base havia asas e cintas, que saíam delas."
            },
            {
                "id": "v7.36",
                "versicle_number": 36,
                "text": "E nas pranchas das suas asas e nas suas cintas lavrou querubins, leões, e palmas, segundo o vazio de cada uma, e junturas em redor."
            },
            {
                "id": "v7.37",
                "versicle_number": 37,
                "text": "Conforme a esta fez as dez bases: todas tinham uma mesma fundição, uma mesma medida, e um mesmo entalhe."
            },
            {
                "id": "v7.38",
                "versicle_number": 38,
                "text": "Também fez dez pias de cobre:{note:2} em cada pia cabiam quarenta batos, e cada pia era de quatro côvados, e sobre cada uma das dez bases estava uma pia."
            },
            {
                "id": "v7.39",
                "versicle_number": 39,
                "text": "E pôs cinco bases à direita da casa, e cinco à esquerda da casa: porém o mar pôs ao lado direito da casa para a banda do oriente, da parte do sul."
            },
            {
                "id": "v7.40",
                "versicle_number": 40,
                "text": "Depois fez Hirão as pias, e as pás, e as bacias: e acabou Hirão de fazer toda a obra que fez para o rei Salomão, para a casa do Senhor."
            },
            {
                "id": "v7.41",
                "versicle_number": 41,
                "text": "A saber: as duas colunas, e os globos dos capitéis que estavam sobre a cabeça das duas colunas: e as duas redes, para cobrir os dois globos dos capitéis que estavam sobre a cabeça das colunas."
            },
            {
                "id": "v7.42",
                "versicle_number": 42,
                "text": "E as quatrocentas romãs para as duas redes, a saber, duas carreiras de romãs para cada rede, para cobrirem os dois globos dos capitéis que estavam em cima das colunas;"
            },
            {
                "id": "v7.43",
                "versicle_number": 43,
                "text": "Juntamente com as dez bases e as dez pias sobre as bases;"
            },
            {
                "id": "v7.44",
                "versicle_number": 44,
                "text": "Como também um mar, e os doze bois debaixo daquele mar;"
            },
            {
                "id": "v7.45",
                "versicle_number": 45,
                "text": "E os caldeirões, e as pás, e as bacias, e todos estes vasos que fez Hirão para o rei Salomão, para a casa do Senhor, todos eram de cobre brunido."
            },
            {
                "id": "v7.46",
                "versicle_number": 46,
                "text": "Na planície do Jordão, o rei os fundiu em terra barrenta: entre Sucote e Zartã."
            },
            {
                "id": "v7.47",
                "versicle_number": 47,
                "text": "E deixou Salomão de pesar todos os vasos, pelo seu excessivo número, nem se averiguou o peso do cobre."
            },
            {
                "id": "v7.48",
                "versicle_number": 48,
                "text": "Também fez Salomão todos os vasos que convinham à casa do Senhor: o altar de ouro,{note:3} e a mesa de ouro,{note:4} sobre a qual estavam os pães da proposição."
            },
            {
                "id": "v7.49",
                "versicle_number": 49,
                "text": "E os castiçais,{note:5} cinco à direita e cinco à esquerda, diante do oráculo, de ouro finíssimo e as flores, e as lâmpadas e os espevitadores, também de ouro."
            },
            {
                "id": "v7.50",
                "versicle_number": 50,
                "text": "Como também as taças, e os apagadores, e as bacias, e {note:b}os perfumadores, e os braseiros, de ouro finíssimo: e as couceiras para as portas da casa interior para o lugar santíssimo, e as das portas da casa do templo, também de ouro."
            },
            {
                "id": "v7.51",
                "versicle_number": 51,
                "text": "Assim se acabou toda a obra que fez o rei Salomão para a casa do Senhor: então trouxe Salomão as cousas santas de seu pai Davi;{note:6} a prata, e o ouro, e os vasos pôs entre os tesouros da casa do Senhor."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v7.13",
                "text": "Diversas obras para o templo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 7.8 1Rs 3.1"
            },
            {
                "id": "n2",
                "text": "{note:2} 7.38 Êx 30.17-21"
            },
            {
                "id": "n3",
                "text": "{note:3} 7.48 Êx 30.1-3 {note:4} 7.48 Êx 25.23-30"
            },
            {
                "id": "n4",
                "text": "{note:5} 7.49 Êx 25.31-40"
            },
            {
                "id": "n5",
                "text": "{note:b} 7.50 ou as colheres"
            },
            {
                "id": "n6",
                "text": "{note:6} 7.51 2Sm 8.11; 1Cr 18.11"
            }
        ]
    }
}
