{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "",
        "chapter_title": "Dedicação do templo",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "ENTÃO congregou Salomão os anciãos de Israel, e todos os cabeças das tribos, os príncipes dos pais, dentre os filhos de Israel, diante de si em Jerusalém, para fazerem subir a arca{note:1} do concerto do Senhor da cidade de Davi, que é Sião."
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "E todos os homens de Israel se juntaram, na festa, ao rei Salomão, no mês de Atanim, que é o sétimo mês."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "E vieram todos os anciãos de Israel: e os sacerdotes alçaram a arca."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "E trouxeram a arca do Senhor para cima, e o tabernáculo da congregação, juntamente com todos os vasos sagrados que havia no tabernáculo; assim os trouxeram para cima os sacerdotes e os levitas."
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "E o rei Salomão, e toda a congregação de Israel, que se congregara a ele, estavam todos diante da arca, sacrificando ovelhas e vacas, que se não podiam contar nem numerar pela multidão."
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "Assim trouxeram os sacerdotes a arca do concerto do Senhor ao seu lugar, ao oráculo da casa, ao lugar santíssimo, até debaixo das asas dos querubins."
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "Porque os querubins estendiam ambas as asas sobre o lugar da arca: e cobriam os querubins a arca e os seus varais por cima."
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "E os varais sobressaíram tanto, que as pontas dos varais se viam desde o santuário diante do oráculo, porém de fora não se viam: e ficaram ali até ao dia de hoje."
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "Na arca nada havia, senão só as duas tábuas de pedra,{note:2} que Moisés ali pusera junto a Horebe, quando o Senhor fez aliança com os filhos de Israel, saindo eles da terra do Egito."
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "E sucedeu que, saindo os sacerdotes do santuário, uma nuvem encheu a casa do Senhor."
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "E não podiam ter-se em pé os sacerdotes para ministrar, por causa da nuvem, porque a glória do Senhor enchera a casa do Senhor.{note:3}"
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "Então disse Salomão: O Senhor disse que habitaria nas trevas."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "Certamente te edifiquei uma casa para morada, assento para a tua eterna habitação."
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "Então virou o rei o seu rosto, e abençoou toda a congregação de Israel: e toda a congregação de Israel estava em pé."
            },
            {
                "id": "v8.15",
                "versicle_number": 15,
                "text": "E disse: Bendito seja o Senhor, o Deus de Israel, que falou pela sua boca a Davi meu pai, e pela sua mão o cumpriu dizendo:"
            },
            {
                "id": "v8.16",
                "versicle_number": 16,
                "text": "Desde o dia{note:4} em que eu tirei o meu povo Israel do Egito, não escolhi cidade alguma de todas as tribos de Israel, para edificar alguma casa para ali estabelecer o meu nome: porém escolhi a Davi, para que presidisse sobre o meu povo Israel."
            },
            {
                "id": "v8.17",
                "versicle_number": 17,
                "text": "Também Davi, meu pai, propusera em seu coração o edificar casa ao nome do Senhor, o Deus de Israel."
            },
            {
                "id": "v8.18",
                "versicle_number": 18,
                "text": "Porém, o Senhor disse a Davi, meu pai: Porquanto propuseste no teu coração o edificar casa ao meu nome, bem fizeste em o propor no teu coração.{note:5}"
            },
            {
                "id": "v8.19",
                "versicle_number": 19,
                "text": "Todavia tu não edificarás esta casa: porém teu filho,{note:6} que sair de teus lombos, edificará esta casa ao meu nome."
            },
            {
                "id": "v8.20",
                "versicle_number": 20,
                "text": "Assim confirmou o Senhor a sua palavra que tinha dito: porque me levantei em lugar de Davi, meu pai, e me assentei no trono de Israel, como tem dito o Senhor; e edifiquei uma casa ao nome do Senhor, o Deus de Israel."
            },
            {
                "id": "v8.21",
                "versicle_number": 21,
                "text": "E constituí ali lugar para a arca em que está o concerto que o Senhor fez com nossos pais, quando os tirou da terra do Egito."
            },
            {
                "id": "v8.22",
                "versicle_number": 22,
                "text": "E pôs-se Salomão diante do altar do Senhor, em frente de toda a congregação de Israel: e estendeu as suas mãos para os céus,"
            },
            {
                "id": "v8.23",
                "versicle_number": 23,
                "text": "E disse: Ó Senhor Deus de Israel, não há Deus como tu, em cima nos céus nem em baixo na terra, que guardas o concerto e a beneficência a teus servos que andam com todo o seu coração diante de ti."
            },
            {
                "id": "v8.24",
                "versicle_number": 24,
                "text": "Que cumpriste com teu servo Davi, meu pai, o que lhe disseras: porque com a tua boca o disseste, e com a tua mão o cumpriste como neste dia se vê."
            },
            {
                "id": "v8.25",
                "versicle_number": 25,
                "text": "Agora pois, ó Senhor Deus de Israel, faze a teu servo Davi, meu pai, o que lhe falaste, dizendo: Não te faltará sucessor{note:7} diante de mim, que se assente no trono de Israel: somente que teus filhos guardem o seu caminho, para andarem diante de mim como tu andaste diante de mim."
            },
            {
                "id": "v8.26",
                "versicle_number": 26,
                "text": "Agora também, ó Deus de Israel, cumpra-se a tua palavra que disseste a teu servo Davi, meu pai."
            },
            {
                "id": "v8.27",
                "versicle_number": 27,
                "text": "Mas, na verdade, habitaria Deus na terra? Eis que os céus, e até o céu dos céus te não poderiam conter, quanto menos esta casa que eu tenho edificado."
            },
            {
                "id": "v8.28",
                "versicle_number": 28,
                "text": "Volve-te pois para a oração de teu servo, e para a sua súplica, ó Senhor meu Deus, para ouvires o clamor e a oração que o teu servo hoje faz diante de ti."
            },
            {
                "id": "v8.29",
                "versicle_number": 29,
                "text": "Para que os teus olhos noite e dia estejam abertos sobre esta casa, sobre este lugar, do qual disseste: O meu nome estará ali;{note:8} para ouvires a oração que o teu servo fizer neste lugar."
            },
            {
                "id": "v8.30",
                "versicle_number": 30,
                "text": "Ouve pois a súplica do teu servo, e do teu povo Israel, quando orarem neste lugar; também ouve tu no lugar da tua habitação nos céus; ouve também, e perdoa."
            },
            {
                "id": "v8.31",
                "versicle_number": 31,
                "text": "Quando alguém pecar contra o seu próximo, e puserem sobre ele juramento, para o ajuramentarem, e vier o juramento diante do teu altar nesta casa,"
            },
            {
                "id": "v8.32",
                "versicle_number": 32,
                "text": "Ouve tu então nos céus, e obra, e julga a teus servos, condenando ao injusto, fazendo recair o seu proceder sobre a sua cabeça, e justificando ao justo, fazendo-lhe segundo a sua justiça."
            },
            {
                "id": "v8.33",
                "versicle_number": 33,
                "text": "Quando o teu povo Israel for ferido diante do inimigo, por ter pecado contra ti, e se converterem a ti, e confessarem o teu nome, e orarem e suplicarem a ti nesta casa,"
            },
            {
                "id": "v8.34",
                "versicle_number": 34,
                "text": "Ouve tu então nos céus, e perdoa o pecado do teu povo Israel, e torna-o a levar à terra que tens dado a seus pais."
            },
            {
                "id": "v8.35",
                "versicle_number": 35,
                "text": "Quando os céus se cerrarem, e não houver chuva, por terem pecado contra ti, e orarem neste lugar, e confessarem o teu nome, e se converterem dos seus pecados, havendo-os tu afligido,"
            },
            {
                "id": "v8.36",
                "versicle_number": 36,
                "text": "Ouve tu então nos céus, e perdoa o pecado de teus servos e do teu povo Israel, ensinando-lhes o bom caminho em que andem, e dá chuva na tua terra que deste ao teu povo em herança."
            },
            {
                "id": "v8.37",
                "versicle_number": 37,
                "text": "Quando houver fome na terra, quando houver peste, quando houver queima de searas, ferrugem, gafanhotos e pulgão, quando o seu inimigo o cercar na terra das suas portas, ou houver alguma praga ou doença,"
            },
            {
                "id": "v8.38",
                "versicle_number": 38,
                "text": "Toda a oração, toda a súplica, que qualquer homem de todo o teu povo Israel fizer, conhecendo cada um a chaga do seu coração, e estendendo as suas mãos para esta casa,"
            },
            {
                "id": "v8.39",
                "versicle_number": 39,
                "text": "Ouve tu então nos céus, assento da tua habitação, e perdoa, e faze, e dá a cada um conforme a todos os seus caminhos, e segundo vires o seu coração, porque só tu conheces o coração de todos os filhos dos homens."
            },
            {
                "id": "v8.40",
                "versicle_number": 40,
                "text": "Para que te temam todos os dias que viverem na terra que deste a nossos pais."
            },
            {
                "id": "v8.41",
                "versicle_number": 41,
                "text": "E também ouve ao estrangeiro, que não for do teu povo Israel, porém vier de terras remotas, por amor do teu nome."
            },
            {
                "id": "v8.42",
                "versicle_number": 42,
                "text": "(Porque ouvirão do teu grande nome, e da tua forte mão, e do teu braço estendido), e vier orar a esta casa,"
            },
            {
                "id": "v8.43",
                "versicle_number": 43,
                "text": "Ouve tu nos céus, assento da tua habitação, e faze conforme a tudo o que o estrangeiro a ti clamar, a fim de que todos os povos da terra conheçam o teu nome, para te temerem como o teu povo Israel, e para saberem que o teu nome é invocado sobre esta casa que tenho edificado."
            },
            {
                "id": "v8.44",
                "versicle_number": 44,
                "text": "Quando o teu povo sair à guerra contra o seu inimigo, pelo caminho por que os enviares, e orarem ao Senhor, para a banda desta cidade, que tu elegeste, e desta casa, que edifiquei ao teu nome,"
            },
            {
                "id": "v8.45",
                "versicle_number": 45,
                "text": "Ouve então nos céus a sua oração e a sua súplica, e faze-lhes justiça."
            },
            {
                "id": "v8.46",
                "versicle_number": 46,
                "text": "Quando pecarem contra ti (pois não há homem que não peque), e tu te indignares contra eles, e os entregares às mãos do inimigo, para que os que os cativarem os levem em cativeiro à terra do inimigo, quer longe ou perto esteja;"
            },
            {
                "id": "v8.47",
                "versicle_number": 47,
                "text": "E na terra aonde forem levados em cativeiro tornarem em si, e se converterem, e na terra do seu cativeiro te suplicarem, dizendo: Pecamos, e perversamente obramos, e cometemos iniquidade;"
            },
            {
                "id": "v8.48",
                "versicle_number": 48,
                "text": "E se converterem a ti com todo o seu coração e com toda a sua alma, na terra de seus inimigos que os levaram em cativeiro, e orarem a ti para a banda da sua terra que deste a seus pais, para esta cidade que elegeste, e para esta casa que edifiquei ao teu nome;"
            },
            {
                "id": "v8.49",
                "versicle_number": 49,
                "text": "Ouve então nos céus, assento da tua habitação, a sua oração e a sua súplica, e faze-lhes justiça;"
            },
            {
                "id": "v8.50",
                "versicle_number": 50,
                "text": "E perdoa ao teu povo, que houver pecado contra ti, todas as suas prevaricações com que houverem prevaricado contra ti; e faze-lhes misericórdia perante aqueles que os têm cativos, para que deles tenham compaixão."
            },
            {
                "id": "v8.51",
                "versicle_number": 51,
                "text": "Porque são o teu povo e a tua herança que tiraste da terra do Egito, do meio do forno de ferro;"
            },
            {
                "id": "v8.52",
                "versicle_number": 52,
                "text": "Para que teus olhos estejam abertos à súplica do teu servo e à súplica do teu povo Israel, a fim de os ouvires em tudo quanto clamarem a ti."
            },
            {
                "id": "v8.53",
                "versicle_number": 53,
                "text": "Pois tu para tua herança os elegeste de todos os povos da terra, como tens dito pelo ministério de Moisés, teu servo, quando tiraste a nossos pais do Egito, Senhor JEOVÁ."
            },
            {
                "id": "v8.54",
                "versicle_number": 54,
                "text": "Sucedeu pois que, acabando Salomão de fazer ao Senhor esta oração e esta súplica, estando de joelhos e com as mãos estendidas para os céus, se levantou de diante do altar do Senhor,"
            },
            {
                "id": "v8.55",
                "versicle_number": 55,
                "text": "E pôs-se em pé, e abençoou a toda a congregação de Israel em alta voz, dizendo:"
            },
            {
                "id": "v8.56",
                "versicle_number": 56,
                "text": "Bendito seja o Senhor, que deu repouso ao seu povo Israel,{note:9} segundo tudo o que disse: nem uma só palavra caiu de todas as suas boas palavras que falou pelo ministério de Moisés, seu servo."
            },
            {
                "id": "v8.57",
                "versicle_number": 57,
                "text": "O Senhor nosso Deus seja conosco, como foi com nossos pais; não nos desampare, e não nos deixe;"
            },
            {
                "id": "v8.58",
                "versicle_number": 58,
                "text": "Inclinando a si o nosso coração, para andar em todos os seus caminhos, e para guardar os seus mandamentos, e os seus estatutos, e os seus juízos, que ordenou a nossos pais."
            },
            {
                "id": "v8.59",
                "versicle_number": 59,
                "text": "E que estas minhas palavras com que supliquei perante o Senhor, estejam perto, diante do Senhor nosso Deus, de dia e de noite, para que execute o juízo do seu servo e o juízo do seu povo Israel, a cada qual no seu dia,"
            },
            {
                "id": "v8.60",
                "versicle_number": 60,
                "text": "Para que todos os povos da terra saibam que o Senhor é Deus, e que não há outro."
            },
            {
                "id": "v8.61",
                "versicle_number": 61,
                "text": "E seja o vosso coração perfeito para com o Senhor nosso Deus, para andardes nos seus estatutos, e guardardes os seus mandamentos como hoje."
            },
            {
                "id": "v8.62",
                "versicle_number": 62,
                "text": "E o rei e todo o Israel com ele sacrificaram sacrifícios perante a face do Senhor."
            },
            {
                "id": "v8.63",
                "versicle_number": 63,
                "text": "E ofereceu Salomão em sacrifício pacífico o que sacrificou ao Senhor, vinte e duas mil vacas e cento e vinte mil ovelhas; assim o rei e todos os filhos de Israel consagraram a casa do Senhor."
            },
            {
                "id": "v8.64",
                "versicle_number": 64,
                "text": "No mesmo dia santificou o rei o meio do átrio que estava diante da casa do Senhor; porquanto ali preparara os holocaustos e as ofertas com a gordura dos sacrifícios pacíficos: porque o altar de cobre que estava diante da face do Senhor era muito pequeno para nele caberem os holocaustos, e as ofertas, e a gordura dos sacrifícios pacíficos."
            },
            {
                "id": "v8.65",
                "versicle_number": 65,
                "text": "No mesmo tempo celebrou Salomão a festa e todo o Israel com ele, uma grande congregação, desde a entrada de Hamate até ao rio do Egito, perante a face do Senhor nosso Deus; por sete dias, e mais sete dias: catorze dias."
            },
            {
                "id": "v8.66",
                "versicle_number": 66,
                "text": "E no oitavo dia despediu o povo, e eles abençoaram o rei: então se foram às suas tendas, alegres e gozosos de coração, por causa de todo o bem que o Senhor fizera a Davi seu servo, e a Israel seu povo."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v8.12",
                "text": "Salomão fala ao povo"
            },
            {
                "id": "s2",
                "next_versicle_id": "v8.22",
                "text": "Salomão ora a Deus"
            },
            {
                "id": "s3",
                "next_versicle_id": "v8.54",
                "text": "Salomão abençoa o povo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 8.1 2Sm 6.12-15; 1Cr 15.25-28"
            },
            {
                "id": "n2",
                "text": "{note:2} 8.9 Dt 10.5"
            },
            {
                "id": "n3",
                "text": "{note:3} 8.10-11 Êx 40.34-35"
            },
            {
                "id": "n4",
                "text": "{note:4} 8.16 2Sm 7.4-11; 1Cr 17.3-10"
            },
            {
                "id": "n5",
                "text": "{note:5} 8.17-18 2Sm 7.1-3; 1Cr 17.1-2"
            },
            {
                "id": "n6",
                "text": "{note:6} 8.19 2Sm 7.12-13; 1Cr 17.11-12"
            },
            {
                "id": "n7",
                "text": "{note:7} 8.25 1Rs 2.4"
            },
            {
                "id": "n8",
                "text": "{note:8} 8.29 Dt 12.11"
            },
            {
                "id": "n9",
                "text": "{note:9} 8.56 Dt 12.10; Js 21.44-45"
            }
        ]
    }
}
