{
    "book": {
        "id": "Rm",
        "book_number": 45,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "ROMANOS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS ROMANOS"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "Tolerância para com os fracos na fé",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "ORA, quanto ao que está enfermo na fé, recebei-o, não em contendas sobre dúvidas."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "Porque um crê que de tudo se pode comer, e outro, que é fraco, come legumes."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "O que come não despreze o que não come; e o que não come não julgue o que come; porque Deus o recebeu por seu."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "Quem és tu, que julgas o servo alheio? Para seu próprio Senhor ele está em pé ou cai; mas estará firme; porque poderoso é Deus para o firmar."
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "Um faz diferença entre dia e dia, mas outro julga iguais todos os dias. Cada um esteja inteiramente seguro em seu próprio ânimo."
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "Aquele que faz caso do dia, para o Senhor o faz. O que come, para o Senhor come, porque dá graças a Deus; e o que não come, para o Senhor não come, e dá graças a Deus."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Porque nenhum de nós vive para si, e nenhum morre para si."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "Porque, se vivemos, para o Senhor vivemos; se morremos, para o Senhor morremos. De sorte que, ou vivamos ou morramos, somos do Senhor."
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "Foi para isto que morreu Cristo, e tornou a viver; para ser Senhor, tanto dos mortos, como dos vivos."
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "Mas tu, por que julgas teu irmão? Ou tu, também, por que desprezas teu irmão? Pois todos havemos de comparecer{note:1} ante o tribunal de Cristo."
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "Porque está escrito: Pela minha vida, diz o Senhor: que todo o joelho se dobrará diante de mim, e toda a língua confessará a Deus.{note:2}"
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "De maneira que cada um de nós dará conta de si mesmo a Deus."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "Assim que não nos julguemos mais uns aos outros; antes seja o vosso propósito não pôr tropeço ou escândalo ao irmão."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "Eu sei, e estou certo no Senhor Jesus que nenhuma coisa é de si mesmo imunda a não ser para aquele que a tem por imunda; para esse é imunda."
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "Mas, se por causa da comida se contrista teu irmão, já não andas conforme o amor. Não destruas por causa da tua comida aquele por quem Cristo morreu."
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "Não seja pois blasfemado o vosso bem;"
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "Porque o reino de Deus não é comida nem bebida, mas justiça, e paz, e alegria no Espírito Santo."
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "Porque quem nisto serve a Cristo agradável é a Deus e aceito aos homens."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "Sigamos pois as coisas que servem para a paz e para a edificação de uns para com os outros."
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "Não destruas por causa da comida a obra de Deus. É verdade que tudo é limpo, mas mal vai para o homem que come com escândalo."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "Bom é não comer carne, nem beber vinho, nem fazer outras coisas em que teu irmão tropece, ou se escandalize, ou se enfraqueça."
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "Tens tu fé? Tem-na em ti mesmo diante de Deus. Bem-aventurado aquele que não se condena a si mesmo naquilo que aprova."
            },
            {
                "id": "v14.23",
                "versicle_number": 23,
                "text": "Mas aquele que tem dúvidas, se come está condenado, porque não come por fé; e tudo que não é de fé é pecado."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v14.13",
                "text": "A liberdade e a caridade"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 14.10 2Co 5.10"
            },
            {
                "id": "n2",
                "text": "{note:2} 14.11 Is 45.23"
            }
        ]
    }
}
