{
    "book": {
        "id": "Rm",
        "book_number": 45,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "ROMANOS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS ROMANOS"
    },
    "chapter": {
        "chapter_number": 15,
        "chapter_reference": "",
        "chapter_title": "Cristo dá-nos o exemplo da abnegação",
        "versicles": [
            {
                "id": "v15.1",
                "versicle_number": 1,
                "text": "MAS nós, que somos fortes, devemos suportar as fraquezas dos fracos, e não agradar a nós mesmos."
            },
            {
                "id": "v15.2",
                "versicle_number": 2,
                "text": "Portanto cada um de nós agrade ao seu próximo no que é bom para edificação."
            },
            {
                "id": "v15.3",
                "versicle_number": 3,
                "text": "Porque também Cristo não agradou a si mesmo, mas, como está escrito: Sobre mim{note:1} caíram as injúrias dos que te injuriavam."
            },
            {
                "id": "v15.4",
                "versicle_number": 4,
                "text": "Porque tudo que dantes foi escrito para nosso ensino foi escrito, para que pela paciência e consolação das Escrituras tenhamos esperança."
            },
            {
                "id": "v15.5",
                "versicle_number": 5,
                "text": "Ora o Deus de paciência e consolação vos conceda o mesmo sentimento uns para com os outros, segundo Cristo Jesus."
            },
            {
                "id": "v15.6",
                "versicle_number": 6,
                "text": "Para que concordes, a uma boca, glorifiqueis ao Deus e Pai de nosso Senhor Jesus Cristo."
            },
            {
                "id": "v15.7",
                "versicle_number": 7,
                "text": "Portanto recebei-vos uns aos outros, como também Cristo nos recebeu para glória de Deus."
            },
            {
                "id": "v15.8",
                "versicle_number": 8,
                "text": "Digo pois que Jesus Cristo foi ministro da circuncisão, por causa da verdade de Deus, para que confirmasse as promessas feitas aos pais;"
            },
            {
                "id": "v15.9",
                "versicle_number": 9,
                "text": "E para que os gentios glorifiquem a Deus pela sua misericórdia, como está escrito: Portanto eu te louvarei entre os gentios, e cantarei ao teu nome.{note:2}"
            },
            {
                "id": "v15.10",
                "versicle_number": 10,
                "text": "E outra vez diz: Alegrai-vos, gentios, com o seu povo.{note:3}"
            },
            {
                "id": "v15.11",
                "versicle_number": 11,
                "text": "E outra vez: Louvai ao Senhor, todos os gentios, e celebrai-o,{note:4} todos os povos."
            },
            {
                "id": "v15.12",
                "versicle_number": 12,
                "text": "E outra vez diz Isaías: Uma raiz em Jessé haverá, e naquele que se levantar para reger os gentios, os gentios esperarão.{note:5}"
            },
            {
                "id": "v15.13",
                "versicle_number": 13,
                "text": "Ora o Deus de esperança vos encha de todo o gozo e paz em crença, para que abundeis em esperança pela virtude do Espírito Santo."
            },
            {
                "id": "v15.14",
                "versicle_number": 14,
                "text": "Eu próprio, meus irmãos, certo estou, a respeito de vós, que vós mesmos estais cheios de bondade, cheios de todo o conhecimento, podendo admoestar-vos uns aos outros."
            },
            {
                "id": "v15.15",
                "versicle_number": 15,
                "text": "Mas, irmãos, em parte vos escrevi mais ousadamente, como para vos trazer outra vez isto à memória, pela graça que por Deus me foi dada;"
            },
            {
                "id": "v15.16",
                "versicle_number": 16,
                "text": "Que seja ministro de Jesus Cristo entre os gentios, ministrando o evangelho de Deus, para que seja agradável a oferta dos gentios, santificada pelo Espírito Santo."
            },
            {
                "id": "v15.17",
                "versicle_number": 17,
                "text": "De sorte que tenho glória em Jesus Cristo nas coisas que pertencem a Deus."
            },
            {
                "id": "v15.18",
                "versicle_number": 18,
                "text": "Porque não ousaria dizer coisa alguma, que Cristo por mim não tenha feito, para obediência dos gentios, por palavra e por obras;"
            },
            {
                "id": "v15.19",
                "versicle_number": 19,
                "text": "Pelo poder dos sinais e prodígios, na virtude do Espírito de Deus: de maneira que desde Jerusalém, e arredores, até ao Ilírico, tenho pregado o evangelho de Jesus Cristo."
            },
            {
                "id": "v15.20",
                "versicle_number": 20,
                "text": "E desta maneira me esforcei por anunciar o evangelho, não onde Cristo houvera sido nomeado, para não edificar sobre fundamento alheio;"
            },
            {
                "id": "v15.21",
                "versicle_number": 21,
                "text": "Antes, como está escrito: Aqueles a quem não foi anunciado, o verão, e os que não ouviram o entenderão.{note:6}"
            },
            {
                "id": "v15.22",
                "versicle_number": 22,
                "text": "Pelo que também muitas vezes tenho sido impedido de ir ter convosco.{note:7}"
            },
            {
                "id": "v15.23",
                "versicle_number": 23,
                "text": "Mas agora, que não tenho mais demora nestes sítios, e tendo já há muitos anos grande desejo de ir ter convosco,"
            },
            {
                "id": "v15.24",
                "versicle_number": 24,
                "text": "Quando partir para Espanha irei ter convosco; pois espero que de passagem vos verei, e que para lá seja encaminhado por vós, depois de ter gozado um pouco da vossa companhia."
            },
            {
                "id": "v15.25",
                "versicle_number": 25,
                "text": "Mas agora vou a Jerusalém para ministrar aos santos."
            },
            {
                "id": "v15.26",
                "versicle_number": 26,
                "text": "Porque pareceu bem à Macedônia e à Acaia fazerem uma coleta para os pobres dentre os santos que estão em Jerusalém.{note:8}"
            },
            {
                "id": "v15.27",
                "versicle_number": 27,
                "text": "Isto lhes pareceu bem, como devedores que são para com eles. Porque, se os gentios foram participantes{note:9} dos seus bens espirituais, devem também ministrar-lhes os temporais."
            },
            {
                "id": "v15.28",
                "versicle_number": 28,
                "text": "Assim que, concluído isto, e havendo-lhes consignado este fruto, de lá, passando por vós, irei à Espanha."
            },
            {
                "id": "v15.29",
                "versicle_number": 29,
                "text": "E bem sei que, indo ter convosco, chegarei com a plenitude da bênção do evangelho de Cristo."
            },
            {
                "id": "v15.30",
                "versicle_number": 30,
                "text": "E rogo-vos irmãos, por nosso Senhor Jesus Cristo e pelo amor do Espírito, que combatais comigo nas vossas orações por mim a Deus;"
            },
            {
                "id": "v15.31",
                "versicle_number": 31,
                "text": "Para que seja livre dos rebeldes que estão na Judeia, e que esta minha administração, que em Jerusalém faço, seja bem aceita pelos santos;"
            },
            {
                "id": "v15.32",
                "versicle_number": 32,
                "text": "A fim de que, pela vontade de Deus, chegue a vós com alegria, e possa recrear-me convosco."
            },
            {
                "id": "v15.33",
                "versicle_number": 33,
                "text": "E o Deus de paz seja com todos vós. Amém."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v15.14",
                "text": "O apostolado e propósitos de Paulo"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "15.3 Sl 69.9"
            },
            {
                "id": "{note:2}",
                "text": "15.9 2Sm 22.50; Sl 18.49"
            },
            {
                "id": "{note:3}",
                "text": "15.10 Dt 32.43"
            },
            {
                "id": "{note:4}",
                "text": "15.11 Sl 117.1"
            },
            {
                "id": "{note:5}",
                "text": "15.12 Is 11.10"
            },
            {
                "id": "{note:6}",
                "text": "15.21 Is 52.15"
            },
            {
                "id": "{note:7}",
                "text": "15.22 Rm 1.13"
            },
            {
                "id": "{note:8}",
                "text": "15.25-26 1Co 16.1-4"
            },
            {
                "id": "{note:9}",
                "text": "15.27 1Co 9.11"
            }
        ]
    }
}
