{
    "book": {
        "id": "Rm",
        "book_number": 45,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "ROMANOS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS ROMANOS"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "A impenitência dos judeus; a justiça de Deus",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "PORTANTO, és inescusável quando julgas,{note:1} ó homem, quem quer que sejas, porque te condenas a ti mesmo naquilo em que julgas a outro; pois tu, que julgas, fazes o mesmo."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "E bem sabemos que o juízo de Deus é segundo a verdade sobre os que tais coisas fazem."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "E tu, ó homem, que julgas os que fazem tais coisas, cuidas que, fazendo-as tu, escaparás ao juízo de Deus?"
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "Ou desprezas tu as riquezas da sua benignidade, e paciência e longanimidade, ignorando que a benignidade de Deus te leva ao arrependimento?"
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Mas, segundo a tua dureza e teu coração impenitente, entesouras ira para ti no dia da ira e da manifestação do juízo de Deus;"
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "O qual recompensará cada um{note:2} segundo as suas obras;"
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "A saber: a vida eterna aos que, com perseverança em fazer bem, procuram glória, e honra e incorrupção;"
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Mas a indignação e a ira aos que são contenciosos, e desobedientes à verdade e obedientes à iniquidade;"
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Tribulação e angústia sobre toda a alma do homem que obra o mal; primeiramente do judeu e também do grego;"
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Glória, porém, e honra e paz a qualquer que obra o bem; primeiramente ao judeu e também ao grego;"
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "Porque, para com Deus, não há acepção de pessoas.{note:3}"
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "Porque todos os que sem lei pecaram sem lei também perecerão; e todos os que sob a lei pecaram pela lei serão julgados."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "Porque os que ouvem a lei não são justos diante de Deus: mas os que praticam a lei hão de ser justificados."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "Porque, quando os gentios, que não têm lei, fazem naturalmente as coisas que são da lei, não tendo eles lei, para si mesmos são lei;"
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Os quais mostram a obra da lei escrita em seus corações, testificando juntamente a sua consciência, e os seus pensamentos, quer acusando-os, quer defendendo-os;"
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "No dia em que Deus há de julgar os segredos dos homens, por Jesus Cristo, segundo o meu evangelho."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "Eis que tu que tens por sobrenome judeu, e repousas na lei, e te glorias em Deus;"
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "E sabes a sua vontade e aprovas as coisas excelentes, sendo instruído por lei;"
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "E confias que és guia dos cegos, luz dos que estão em trevas,"
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Instruidor dos néscios, mestre de crianças, que tens a forma da ciência e da verdade na lei;"
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "Tu, pois, que ensinas a outro, não te ensinas a ti mesmo? Tu, que pregas que não se deve furtar, furtas?"
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "Tu, que dizes que não se deve adulterar, adulteras? Tu, que abominas os ídolos, cometes sacrilégio?"
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "Tu, que te glorias na lei, desonras a Deus pela transgressão da lei?"
            },
            {
                "id": "v2.24",
                "versicle_number": 24,
                "text": "Porque, como está escrito, o nome de Deus é blasfemado entre os gentios por causa{note:4} de vós."
            },
            {
                "id": "v2.25",
                "versicle_number": 25,
                "text": "Porque a circuncisão é, na verdade, proveitosa, se tu guardares a lei; mas, se tu és transgressor da lei, a tua circuncisão se torna em incircuncisão."
            },
            {
                "id": "v2.26",
                "versicle_number": 26,
                "text": "Se, pois, a incircuncisão guardar os preceitos da lei, porventura a incircuncisão não será reputada como circuncisão?"
            },
            {
                "id": "v2.27",
                "versicle_number": 27,
                "text": "E a incircuncisão que por natureza o é, se cumpre a lei, não te julgará porventura a ti, que pela letra e circuncisão és transgressor da lei?"
            },
            {
                "id": "v2.28",
                "versicle_number": 28,
                "text": "Porque não é judeu o que o é exteriormente, nem é circuncisão a que o é exteriormente na carne."
            },
            {
                "id": "v2.29",
                "versicle_number": 29,
                "text": "Mas é judeu o que o é no interior, e circuncisão a que é do coração, no espírito, não na letra: cujo louvor não provém dos homens, mas de Deus."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v2.17",
                "text": "Os judeus são inescusáveis; a verdadeira circuncisão"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 2.1 Mt 7.1; Lc 6.37"
            },
            {
                "id": "n2",
                "text": "{note:2} 2.6 Sl 62.12"
            },
            {
                "id": "n3",
                "text": "{note:3} 2.11 Dt 10.17"
            },
            {
                "id": "n4",
                "text": "{note:4} 2.24 Is 52.5"
            }
        ]
    }
}
