{
    "book": {
        "id": "Rm",
        "book_number": 45,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "ROMANOS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS ROMANOS"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "Abraão foi justificado pela fé",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "QUE diremos pois ter alcançado Abraão, nosso pai segundo a carne?"
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "Porque, se Abraão foi justificado pelas obras, tem de que se gloriar, mas não diante de Deus."
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "Pois, que diz a Escritura? Creu Abraão a Deus, e isso lhe foi imputado como justiça.{note:1}"
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "Ora àquele que faz qualquer obra não lhe é imputado o galardão segundo a graça, mas segundo a dívida."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "Mas àquele que não pratica, mas crê naquele que justifica o ímpio, a sua fé lhe é imputada como justiça."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Assim também Davi declara bem-aventurado o homem a quem Deus imputa a justiça sem as obras, dizendo:"
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "Bem-aventurados aqueles cujas maldades são perdoadas, e cujos pecados são cobertos."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Bem-aventurado o homem a quem o Senhor não imputa o pecado.{note:2}"
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Vem pois esta bem-aventurança sobre a circuncisão somente, ou também sobre a incircuncisão? Porque dizemos que a fé foi imputada como justiça a Abraão."
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Como lhe foi pois imputada? Estando na circuncisão ou na incircuncisão? Não na circuncisão, mas na incircuncisão."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "E recebeu o sinal da circuncisão,{note:3} selo da justiça da fé quando estava na incircuncisão, para que fosse pai de todos os que creem, estando eles também na incircuncisão; a fim de que também a justiça lhes seja imputada;"
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "E fosse pai da circuncisão, daqueles que não somente são da circuncisão, mas que também andam nas pisadas daquela fé de nosso pai Abraão, que tivera na incircuncisão.{note:4}"
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "Porque a promessa de que havia de ser herdeiro do mundo não foi feita pela lei a Abraão, ou à sua posteridade, mas pela justiça da fé."
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "Porque, se os que são da lei são herdeiros, logo a fé é vã e a promessa é aniquilada."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "Porque a lei opera a ira. Porque onde não há lei também não há transgressão."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "Portanto é pela fé, para que seja segundo a graça, a fim de que a promessa seja firme a toda a posteridade, não somente à que é da lei, mas também à que é da fé de Abraão, o qual é pai de todos nós."
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "(Como está escrito: Por pai de muitas nações te constituí){note:5} perante aquele no qual creu, a saber, Deus, o qual vivifica os mortos, e chama as coisas que não são como se já fossem."
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "O qual, em esperança, creu contra a esperança que seria feito pai de muitas nações, conforme o que lhe fora dito: Assim será a tua descendência.{note:6}"
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "E não enfraqueceu na fé, nem atentou para o seu próprio corpo já amortecido, pois era já de quase cem anos,{note:7} nem tão pouco para o amortecimento do ventre de Sara."
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "E não duvidou da promessa de Deus por incredulidade, mas foi fortificado na fé, dando glória a Deus;"
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "E estando certíssimo de que o que ele tinha prometido também era poderoso para o fazer."
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "Pelo que isso lhe foi também imputado como justiça."
            },
            {
                "id": "v4.23",
                "versicle_number": 23,
                "text": "Ora não só por causa dele está escrito, que lhe fosse tomado em conta,"
            },
            {
                "id": "v4.24",
                "versicle_number": 24,
                "text": "Mas também por nós, a quem será tomado em conta; os que cremos naquele que dos mortos ressuscitou a Jesus nosso Senhor;"
            },
            {
                "id": "v4.25",
                "versicle_number": 25,
                "text": "O qual por nossos pecados foi entregue, e ressuscitou para nossa justificação."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 4.3 Gn 15.6"
            },
            {
                "id": "n2",
                "text": "{note:2} 4.7-8 Sl 32.1-2"
            },
            {
                "id": "n3",
                "text": "{note:3} 4.11 Gn 17.10"
            },
            {
                "id": "n4",
                "text": "{note:4} 4.1-12 Gl 3.6-18"
            },
            {
                "id": "n5",
                "text": "{note:5} 4.17 Gn 17.5"
            },
            {
                "id": "n6",
                "text": "{note:6} 4.18 Gn 15.5"
            },
            {
                "id": "n7",
                "text": "{note:7} 4.19 Gn 17.17"
            }
        ]
    }
}
