{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 21,
        "chapter_reference": "",
        "chapter_title": "As leis acerca dos servos e dos homicidas",
        "versicles": [
            {
                "id": "v21.1",
                "versicle_number": 1,
                "text": "ESTES são os estatutos que lhes proporás:"
            },
            {
                "id": "v21.2",
                "versicle_number": 2,
                "text": "Se comprares um servo hebreu, seis anos servirá; mas ao sétimo sairá forro, de graça."
            },
            {
                "id": "v21.3",
                "versicle_number": 3,
                "text": "Se entrou só com o seu corpo, só com o seu corpo sairá: se ele era homem casado, sairá sua mulher com ele."
            },
            {
                "id": "v21.4",
                "versicle_number": 4,
                "text": "Se seu senhor lhe houver dado uma mulher, e ela lhe houver dado filhos ou filhas, a mulher e seus filhos serão de seu senhor, e ele sairá só com seu corpo."
            },
            {
                "id": "v21.5",
                "versicle_number": 5,
                "text": "Mas se aquele servo expressamente disser: Eu amo a meu senhor, e a minha mulher, e a meus filhos; não quero sair forro:"
            },
            {
                "id": "v21.6",
                "versicle_number": 6,
                "text": "Então seu senhor o levará aos juízes, e o fará chegar à porta, ou ao postigo, e seu senhor lhe furará a orelha com uma sovela; e o servirá para sempre."
            },
            {
                "id": "v21.7",
                "versicle_number": 7,
                "text": "E se algum vender sua filha por serva, não sairá como saem os servos."
            },
            {
                "id": "v21.8",
                "versicle_number": 8,
                "text": "Se desagradar aos olhos de seu senhor, e não se desposar com ela, fará que se resgate: não poderá vendê-la a um povo estranho, usando deslealmente com ela."
            },
            {
                "id": "v21.9",
                "versicle_number": 9,
                "text": "Mas se a desposar com seu filho, fará com ela conforme ao direito das filhas."
            },
            {
                "id": "v21.10",
                "versicle_number": 10,
                "text": "Se lhe tomar outra, não diminuirá o mantimento desta, nem o seu vestido, nem a sua obrigação marital."
            },
            {
                "id": "v21.11",
                "versicle_number": 11,
                "text": "E se lhe não fizer estas três cousas, sairá de graça, sem dar dinheiro.{note:1}"
            },
            {
                "id": "v21.12",
                "versicle_number": 12,
                "text": "Quem ferir alguém,{note:2} que morra, ele também certamente morrerá;"
            },
            {
                "id": "v21.13",
                "versicle_number": 13,
                "text": "Porém se lhe não armou ciladas, mas Deus o fez encontrar nas suas mãos, ordenar-te-ei{note:3} um lugar, para onde ele fugirá."
            },
            {
                "id": "v21.14",
                "versicle_number": 14,
                "text": "Mas se alguém se ensoberbecer contra o seu próximo, matando-o com engano, tirá-lo-ás do meu altar, para que morra."
            },
            {
                "id": "v21.15",
                "versicle_number": 15,
                "text": "O que ferir a seu pai, ou a sua mãe, certamente morrerá."
            },
            {
                "id": "v21.16",
                "versicle_number": 16,
                "text": "E quem furtar{note:4} algum homem, e o vender, ou for achado na sua mão, certamente morrerá."
            },
            {
                "id": "v21.17",
                "versicle_number": 17,
                "text": "E quem amaldiçoar{note:5} a seu pai ou a sua mãe, certamente morrerá."
            },
            {
                "id": "v21.18",
                "versicle_number": 18,
                "text": "E se alguns homens pelejarem, ferindo um ao outro com pedra ou com o punho, e este não morrer, mas cair na cama;"
            },
            {
                "id": "v21.19",
                "versicle_number": 19,
                "text": "Se ele tornar a levantar-se e andar fora sobre o seu bordão, então aquele que o feriu será absolvido: somente lhe pagará o tempo que perdera e o fará curar totalmente."
            },
            {
                "id": "v21.20",
                "versicle_number": 20,
                "text": "Se alguém ferir a seu servo, ou a sua serva com pau, e morrerem debaixo da sua mão, certamente será {note:b}castigado;"
            },
            {
                "id": "v21.21",
                "versicle_number": 21,
                "text": "Porém se ficarem vivos por um ou dois dias, não será castigado, porque é seu dinheiro."
            },
            {
                "id": "v21.22",
                "versicle_number": 22,
                "text": "Se alguns homens pelejarem, e ferirem uma mulher grávida, e forem causa de que aborte, porém se não houver morte, certamente será multado conforme ao que lhe impuser o marido da mulher, e pagará diante dos juízes."
            },
            {
                "id": "v21.23",
                "versicle_number": 23,
                "text": "Mas se houver morte, então darás vida por vida,"
            },
            {
                "id": "v21.24",
                "versicle_number": 24,
                "text": "Olho por olho,{note:6} dente por dente, mão por mão, pé por pé,"
            },
            {
                "id": "v21.25",
                "versicle_number": 25,
                "text": "Queimadura por queimadura, ferida por ferida, golpe por golpe."
            },
            {
                "id": "v21.26",
                "versicle_number": 26,
                "text": "E quando alguém ferir o olho do seu servo, ou o olho da sua serva, e o danificar, o deixará ir forro pelo seu olho."
            },
            {
                "id": "v21.27",
                "versicle_number": 27,
                "text": "E se tirar o dente do seu servo, ou o dente da sua serva, o deixará ir forro pelo seu dente."
            },
            {
                "id": "v21.28",
                "versicle_number": 28,
                "text": "E se algum boi escornear homem ou mulher, que morra, o boi será apedrejado certamente, e a sua carne se não comerá; mas o dono do boi será absolvido."
            },
            {
                "id": "v21.29",
                "versicle_number": 29,
                "text": "Mas se o boi dantes era escorneador, e o seu dono foi conhecedor disso e não o guardou, matando homem ou mulher, o boi será apedrejado, e também o seu dono morrerá."
            },
            {
                "id": "v21.30",
                "versicle_number": 30,
                "text": "Se lhe for imposto resgate, então dará como resgate da sua vida tudo quanto lhe for imposto,"
            },
            {
                "id": "v21.31",
                "versicle_number": 31,
                "text": "Quer tenha escorneado um filho, quer tenha escorneado uma filha; conforme a este estatuto lhe será feito."
            },
            {
                "id": "v21.32",
                "versicle_number": 32,
                "text": "Se o boi escornear um servo, ou uma serva, dar-se-á trinta siclos de prata ao seu senhor, e o boi será apedrejado."
            },
            {
                "id": "v21.33",
                "versicle_number": 33,
                "text": "Se alguém abrir uma cova, ou se alguém cavar uma cova, e não a cobrir, e nela cair um boi ou jumento,"
            },
            {
                "id": "v21.34",
                "versicle_number": 34,
                "text": "O dono da cova o pagará, ao seu dono o dinheiro restituirá; mas o morto será seu."
            },
            {
                "id": "v21.35",
                "versicle_number": 35,
                "text": "Se o boi de alguém ferir de morte o boi do seu próximo, então se venderá o boi vivo, e o dinheiro dele se repartirá igualmente, e também o morto se repartirá igualmente."
            },
            {
                "id": "v21.36",
                "versicle_number": 36,
                "text": "Mas se foi notório que aquele boi dantes era escorneador, e seu dono não o guardou, certamente pagará boi por boi; porém o morto será seu."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v21.17",
                "text": "As leis acerca dos que amaldiçoam os pais ou ferem qualquer pessoa"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 21.1-11 Lv 25.39-46"
            },
            {
                "id": "n2",
                "text": "{note:2} 21.12 Lv 24.17"
            },
            {
                "id": "n3",
                "text": "{note:3} 21.13 Nm 35.10-34; Dt 19.1-13; Js 20.1-9"
            },
            {
                "id": "n4",
                "text": "{note:4} 21.16 Dt 24.7"
            },
            {
                "id": "n5",
                "text": "{note:5} 21.17 Lv 20.9; Mt 15.4; Mc 7.10"
            },
            {
                "id": "n6",
                "text": "{note:b} 21.20 ou vingado"
            },
            {
                "id": "n7",
                "text": "{note:6} 21.24 Lv 24.19-20; Dt 19.21; Mt 5.38"
            }
        ]
    }
}
