{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 29,
        "chapter_reference": "",
        "chapter_title": "O sacrifício e as cerimônias da consagração",
        "versicles": [
            {
                "id": "v29.1",
                "versicle_number": 1,
                "text": "ISTO é o que lhes hás de fazer, para os santificar, para que me administrem o sacerdócio: Toma um novilho, e dois carneiros sem mácula."
            },
            {
                "id": "v29.2",
                "versicle_number": 2,
                "text": "E pão asmo, e bolos asmos, amassados com azeite, e coscorões asmos, untados com azeite: com flor de farinha de trigo os farás."
            },
            {
                "id": "v29.3",
                "versicle_number": 3,
                "text": "E os porás num cesto, e os trarás no cesto, com o novilho e os dois carneiros."
            },
            {
                "id": "v29.4",
                "versicle_number": 4,
                "text": "Então farás chegar Aarão e seus filhos à porta da tenda da congregação, e os lavarás com água;"
            },
            {
                "id": "v29.5",
                "versicle_number": 5,
                "text": "Depois tomarás os vestidos, e vestirás a Aarão da túnica e do manto do éfode, e do éfode mesmo, e do peitoral: e o cingirás com o cinto de obra de artífice do éfode."
            },
            {
                "id": "v29.6",
                "versicle_number": 6,
                "text": "E a mitra porás sobre a sua cabeça: a coroa da santidade porás sobre a mitra;"
            },
            {
                "id": "v29.7",
                "versicle_number": 7,
                "text": "E tomarás o azeite da unção; e o derramarás sobre a sua cabeça: assim o ungirás."
            },
            {
                "id": "v29.8",
                "versicle_number": 8,
                "text": "Depois farás chegar seus filhos, e lhes farás vestir túnicas,"
            },
            {
                "id": "v29.9",
                "versicle_number": 9,
                "text": "E os cingirás com o cinto, a Aarão e a seus filhos, e lhes atarás as tiaras, para que tenham o sacerdócio por estatuto perpétuo, e sagrarás a Aarão e a seus filhos;"
            },
            {
                "id": "v29.10",
                "versicle_number": 10,
                "text": "E farás chegar o novilho diante da tenda da congregação, e Aarão e seus filhos porão as suas mãos sobre a cabeça do novilho;"
            },
            {
                "id": "v29.11",
                "versicle_number": 11,
                "text": "E degolarás o novilho perante o Senhor, à porta da tenda da congregação."
            },
            {
                "id": "v29.12",
                "versicle_number": 12,
                "text": "Depois tomarás do sangue do novilho, e o porás com o teu dedo sobre as pontas do altar, e todo o sangue restante derramarás à base do altar."
            },
            {
                "id": "v29.13",
                "versicle_number": 13,
                "text": "Também tomarás toda a gordura que cobre as entranhas, e o redenho de sobre o fígado, e ambos os rins, e a gordura que houver neles, e queimá-los-ás sobre o altar;"
            },
            {
                "id": "v29.14",
                "versicle_number": 14,
                "text": "Mas a carne do novilho, e a sua pele, e o seu esterco queimarás com fogo fora do arraial: sacrifício por pecado é."
            },
            {
                "id": "v29.15",
                "versicle_number": 15,
                "text": "Depois tomarás um carneiro, e Aarão e seus filhos porão as suas mãos sobre a cabeça do carneiro,"
            },
            {
                "id": "v29.16",
                "versicle_number": 16,
                "text": "E degolarás o carneiro, e tomarás o seu sangue, e o espalharás sobre o altar ao redor;"
            },
            {
                "id": "v29.17",
                "versicle_number": 17,
                "text": "E partirás o carneiro em suas partes, e lavarás as suas entranhas e as suas pernas, e as porás sobre as suas partes e sobre a sua cabeça."
            },
            {
                "id": "v29.18",
                "versicle_number": 18,
                "text": "Assim queimarás todo o carneiro sobre o altar: é um holocausto para o Senhor, cheiro suave;{note:1} uma oferta queimada ao Senhor."
            },
            {
                "id": "v29.19",
                "versicle_number": 19,
                "text": "Depois tomarás o outro carneiro, e Aarão e seus filhos porão as suas mãos sobre a cabeça do carneiro;"
            },
            {
                "id": "v29.20",
                "versicle_number": 20,
                "text": "E degolarás o carneiro, e tomarás do seu sangue, e o porás sobre a ponta da orelha direita de Aarão, e sobre a ponta das orelhas direitas de seus filhos, como também sobre o dedo polegar das suas mãos direitas, e sobre o dedo polegar dos seus pés direitos: e o resto do sangue espalharás sobre o altar ao redor."
            },
            {
                "id": "v29.21",
                "versicle_number": 21,
                "text": "Então tomarás do sangue, que estará sobre o altar, e do azeite da unção e o espargirás sobre Aarão e sobre os seus vestidos, e sobre seus filhos, e sobre os vestidos de seus filhos com ele; para que ele seja santificado, e os seus vestidos, também seus filhos, e os vestidos de seus filhos com ele."
            },
            {
                "id": "v29.22",
                "versicle_number": 22,
                "text": "Depois tomarás do carneiro a gordura, e a cauda, e a gordura que cobre as entranhas, e o redenho do fígado, e ambos os rins com a gordura que houver neles, e o ombro direito, porque é carneiro das consagrações;"
            },
            {
                "id": "v29.23",
                "versicle_number": 23,
                "text": "E uma fogaça de pão, e um bolo de pão azeitado, e um coscorão do cesto dos pães asmos que estiverem diante do Senhor,"
            },
            {
                "id": "v29.24",
                "versicle_number": 24,
                "text": "E tudo porás nas mãos de Aarão, e nas mãos de seus filhos: e com movimento o moverás perante o Senhor."
            },
            {
                "id": "v29.25",
                "versicle_number": 25,
                "text": "Depois o tomarás das suas mãos, e o queimarás no altar sobre o holocausto por cheiro suave perante o Senhor; oferta queimada ao Senhor é."
            },
            {
                "id": "v29.26",
                "versicle_number": 26,
                "text": "E tomarás o peito do carneiro das consagrações, que é de Aarão, e com movimento o moverás perante o Senhor: e isto será a tua porção."
            },
            {
                "id": "v29.27",
                "versicle_number": 27,
                "text": "E santificarás o peito do movimento e o ombro da oferta alçada, que foi movido e alçado do carneiro das consagrações, que for de Aarão e de seus filhos,"
            },
            {
                "id": "v29.28",
                "versicle_number": 28,
                "text": "E será para Aarão e para seus filhos por estatuto perpétuo dos filhos de Israel, porque é oferta alçada: e a oferta alçada será dos filhos de Israel dos seus sacrifícios pacíficos; a sua oferta alçada será para o Senhor."
            },
            {
                "id": "v29.29",
                "versicle_number": 29,
                "text": "E os vestidos santos, que são de Aarão, serão de seus filhos depois dele, para serem ungidos neles e sagrados neles."
            },
            {
                "id": "v29.30",
                "versicle_number": 30,
                "text": "Sete dias os vestirá aquele que de seus filhos for sacerdote em seu lugar, quando entrar na tenda da congregação para ministrar no santuário."
            },
            {
                "id": "v29.31",
                "versicle_number": 31,
                "text": "E tomarás o carneiro das consagrações, e cozerás a sua carne no lugar santo;"
            },
            {
                "id": "v29.32",
                "versicle_number": 32,
                "text": "E Aarão e seus filhos comerão a carne deste carneiro, e o pão que está no cesto à porta da tenda da congregação,"
            },
            {
                "id": "v29.33",
                "versicle_number": 33,
                "text": "E comerão as cousas com que for feita {note:m}expiação, para consagrá-los, e para santificá-los: mas um estranho as não comerá, porque santas são."
            },
            {
                "id": "v29.34",
                "versicle_number": 34,
                "text": "E se sobejar alguma cousa da carne das consagrações ou do pão até à manhã, o que sobejar queimarás com fogo: não se comerá, porque santo é."
            },
            {
                "id": "v29.35",
                "versicle_number": 35,
                "text": "Assim pois farás a Aarão e a seus filhos, conforme a tudo o que eu tenho ordenado por sete dias os sagrarás."
            },
            {
                "id": "v29.36",
                "versicle_number": 36,
                "text": "Também cada dia prepararás um novilho por sacrifício pelo pecado para as expiações, e purificarás o altar, fazendo expiação sobre ele; e o ungirás para santificá-lo."
            },
            {
                "id": "v29.37",
                "versicle_number": 37,
                "text": "Sete dias farás expiação pelo altar e o santificarás e o altar será santíssimo; tudo o que tocar o altar será santo."
            },
            {
                "id": "v29.38",
                "versicle_number": 38,
                "text": "Isto pois é o que oferecereis sobre o altar: Dois cordeiros dum ano cada dia continuamente."
            },
            {
                "id": "v29.39",
                "versicle_number": 39,
                "text": "Um cordeiro oferecerás pela manhã e o outro cordeiro oferecerás à tardinha."
            },
            {
                "id": "v29.40",
                "versicle_number": 40,
                "text": "Com um cordeiro a décima parte de flor de farinha, misturada com a quarta parte dum him de azeite batido, e para libação a quarta parte dum him de vinho,"
            },
            {
                "id": "v29.41",
                "versicle_number": 41,
                "text": "E o outro cordeiro oferecerás à tardinha, e com ele farás como com a oferta da manhã, e conforme à sua libação, por cheiro suave; oferta queimada é ao Senhor."
            },
            {
                "id": "v29.42",
                "versicle_number": 42,
                "text": "Este será o holocausto contínuo por vossas gerações, à porta da tenda da congregação, perante o Senhor, onde vos encontrarei para falar contigo ali."
            },
            {
                "id": "v29.43",
                "versicle_number": 43,
                "text": "E ali virei aos filhos de Israel {note:n}para que por minha glória sejam santificados."
            },
            {
                "id": "v29.44",
                "versicle_number": 44,
                "text": "E santificarei a tenda da congregação e o altar; também santificarei a Aarão e seus filhos, para que me administrem o sacerdócio."
            },
            {
                "id": "v29.45",
                "versicle_number": 45,
                "text": "E habitarei no meio dos filhos de Israel, e lhes serei por Deus,"
            },
            {
                "id": "v29.46",
                "versicle_number": 46,
                "text": "E saberão que eu sou o Senhor seu Deus, que os tenho tirado da terra do Egito, para habitar no meio deles: eu, o Senhor seu Deus."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 29.18 Ef 5.2; Fp 4.18"
            },
            {
                "id": "n2",
                "text": "{note:m} 29.33 ou propiciação"
            },
            {
                "id": "n3",
                "text": "{note:n} 29.43 ou e a tenda será santificada pela minha glória"
            }
        ]
    }
}
