{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 32,
        "chapter_reference": "",
        "chapter_title": "O bezerro de ouro",
        "versicles": [
            {
                "id": "v32.1",
                "versicle_number": 1,
                "text": "MAS vendo o povo que Moisés tardava em descer do monte, ajuntou-se o povo a Aarão, e disseram-lhe: Levanta-te, faze-nos {note:o}deuses, que vão adiante de nós: porque enquanto a este Moisés, a este homem que nos tirou da terra do Egito, não sabemos o que lhe sucedeu."
            },
            {
                "id": "v32.2",
                "versicle_number": 2,
                "text": "E Aarão lhes disse: Arrancai os pendentes de ouro, que estão nas orelhas de vossas mulheres, e de vossos filhos, e de vossas filhas, trazei-mos."
            },
            {
                "id": "v32.3",
                "versicle_number": 3,
                "text": "Então todo o povo arrancou os pendentes de ouro, que estavam nas suas orelhas, e os trouxeram a Aarão,"
            },
            {
                "id": "v32.4",
                "versicle_number": 4,
                "text": "E ele os tomou das suas mãos, e formou o ouro com um buril, e fez dele um bezerro de fundição. Então disseram: {note:p}Estes são teus deuses, ó Israel, que te tiraram da terra do Egito."
            },
            {
                "id": "v32.5",
                "versicle_number": 5,
                "text": "E Aarão, vendo isto, edificou um altar diante dele: e Aarão apregoou, e disse: Amanhã será festa ao Senhor."
            },
            {
                "id": "v32.6",
                "versicle_number": 6,
                "text": "E no dia seguinte madrugaram, e ofereceram holocaustos, e trouxeram ofertas pacíficas; e o povo assentou-se a comer e a beber;{note:1} depois levantaram-se a folgar.{note:2}"
            },
            {
                "id": "v32.7",
                "versicle_number": 7,
                "text": "Então disse o Senhor a Moisés: Vai, desce; porque o teu povo, que fizeste subir do Egito, se tem corrompido,"
            },
            {
                "id": "v32.8",
                "versicle_number": 8,
                "text": "E depressa se tem desviado do caminho que eu lhes tinha ordenado: fizeram para si um bezerro de fundição, e perante ele se inclinaram, e sacrificaram-lhe, e disseram: Estes são os teus deuses, ó Israel, que te tiraram da terra do Egito."
            },
            {
                "id": "v32.9",
                "versicle_number": 9,
                "text": "Disse mais o Senhor a Moisés: Tenho visto a este povo, e eis que é povo {note:q}obstinado."
            },
            {
                "id": "v32.10",
                "versicle_number": 10,
                "text": "Agora pois deixa-me, que o meu furor se acenda contra eles, e os consuma: e eu farei de ti uma grande nação."
            },
            {
                "id": "v32.11",
                "versicle_number": 11,
                "text": "Porém Moisés suplicou ao Senhor seu Deus, e disse: Ó Senhor, por que se acende o teu furor contra o teu povo, que tu tiraste da terra do Egito com grande força e com forte mão?"
            },
            {
                "id": "v32.12",
                "versicle_number": 12,
                "text": "Por que hão de falar os egípcios, dizendo: Para mal os tirou, para matá-los nos montes, e para destruí-los da face da terra? Torna-te da ira do teu furor, e arrepende-te deste mal contra o teu povo."
            },
            {
                "id": "v32.13",
                "versicle_number": 13,
                "text": "Lembra-te de Abraão, de Isaque, e de Israel, os teus servos, aos quais por ti mesmo tens jurado, e lhes disseste: Multiplicarei{note:3} a vossa semente como as estrelas dos céus, e darei à vossa semente toda esta terra,{note:4} de que tenho dito, para que a possuam por herança eternamente."
            },
            {
                "id": "v32.14",
                "versicle_number": 14,
                "text": "Então o Senhor arrependeu-se do mal que dissera que havia de fazer ao seu povo."
            },
            {
                "id": "v32.15",
                "versicle_number": 15,
                "text": "E voltou Moisés, e desceu do monte com as duas tábuas do testemunho na sua mão, tábuas escritas de ambas as bandas; de uma e de outra banda escritas estavam."
            },
            {
                "id": "v32.16",
                "versicle_number": 16,
                "text": "E aquelas tábuas eram obra de Deus; também a escritura era a mesma escritura de Deus, esculpida nas tábuas."
            },
            {
                "id": "v32.17",
                "versicle_number": 17,
                "text": "E, ouvindo Josué a voz do povo que jubilava, disse a Moisés: Alarido de guerra há no arraial."
            },
            {
                "id": "v32.18",
                "versicle_number": 18,
                "text": "Porém ele disse: Não é alarido dos vitoriosos, nem alarido dos vencidos, mas o alarido dos que cantam eu ouço."
            },
            {
                "id": "v32.19",
                "versicle_number": 19,
                "text": "E aconteceu que, chegando ele ao arraial, e vendo o bezerro e as danças, acendeu-se o furor de Moisés, e arremessou as tábuas das suas mãos, e quebrou-as ao pé do monte;"
            },
            {
                "id": "v32.20",
                "versicle_number": 20,
                "text": "E tomou o bezerro que tinham feito, e queimou-o no fogo, moendo-o até que se tornou em pó; e o espargiu sobre as águas, e deu-o a beber aos filhos de Israel."
            },
            {
                "id": "v32.21",
                "versicle_number": 21,
                "text": "E Moisés disse a Aarão: Que te tem feito este povo, que sobre ele trouxeste tamanho pecado?"
            },
            {
                "id": "v32.22",
                "versicle_number": 22,
                "text": "Então disse Aarão: Não se acenda a ira do meu senhor: tu sabes que este povo é inclinado ao mal;"
            },
            {
                "id": "v32.23",
                "versicle_number": 23,
                "text": "E eles me disseram: Faze-nos deuses que vão adiante de nós; porque não sabemos que sucedeu a este Moisés, a este homem que nos tirou da terra do Egito."
            },
            {
                "id": "v32.24",
                "versicle_number": 24,
                "text": "Então eu lhes disse: Quem tem ouro, arranque-o: e deram-mo, e lancei-o no fogo, e saiu este bezerro."
            },
            {
                "id": "v32.25",
                "versicle_number": 25,
                "text": "E vendo Moisés que o povo estava despido, porque Aarão o havia despido para vergonha entre os seus inimigos,"
            },
            {
                "id": "v32.26",
                "versicle_number": 26,
                "text": "Pôs-se em pé Moisés na porta do arraial, e disse: Quem é do Senhor, venha a mim. Então se ajuntaram a ele todos os filhos de Levi."
            },
            {
                "id": "v32.27",
                "versicle_number": 27,
                "text": "E disse-lhes: Assim diz o Senhor, o Deus de Israel: Cada um ponha a sua espada sobre a sua coxa: e passai e tornai pelo arraial de porta em porta, e mate cada um a seu irmão, e cada um a seu amigo, e cada um a seu próximo."
            },
            {
                "id": "v32.28",
                "versicle_number": 28,
                "text": "E os filhos de Levi fizeram conforme à palavra de Moisés: e caíram do povo aquele dia uns três mil homens."
            },
            {
                "id": "v32.29",
                "versicle_number": 29,
                "text": "Porquanto Moisés tinha dito: Consagrai hoje as vossas mãos ao Senhor; porquanto cada um será contra o seu filho, e contra o seu irmão: e isto para ele vos dar hoje bênção."
            },
            {
                "id": "v32.30",
                "versicle_number": 30,
                "text": "E aconteceu que no dia seguinte Moisés disse ao povo: Vós pecastes grande pecado: agora porém subirei ao Senhor; porventura farei propiciação por vosso pecado."
            },
            {
                "id": "v32.31",
                "versicle_number": 31,
                "text": "Assim tornou Moisés ao Senhor, e disse: Ora, este povo pecou pecado grande fazendo para si deuses de ouro."
            },
            {
                "id": "v32.32",
                "versicle_number": 32,
                "text": "Agora pois perdoa o seu pecado, se não risca-me, peço-te, do teu livro, que tens escrito."
            },
            {
                "id": "v32.33",
                "versicle_number": 33,
                "text": "Então disse o Senhor a Moisés: Aquele que pecar contra mim, a este riscarei eu do meu livro.{note:5}"
            },
            {
                "id": "v32.34",
                "versicle_number": 34,
                "text": "Vai pois agora, conduze este povo para onde te tenho dito: eis que o meu anjo irá adiante de ti; porém no dia da minha visitação visitarei neles o seu pecado."
            },
            {
                "id": "v32.35",
                "versicle_number": 35,
                "text": "Assim feriu o Senhor o povo, porquanto fizeram o bezerro que Aarão tinha feito."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v32.19",
                "text": "Moisés quebra as tábuas do testemunho"
            },
            {
                "id": "s2",
                "next_versicle_id": "v32.25",
                "text": "Moisés manda matar os idólatras"
            },
            {
                "id": "s3",
                "next_versicle_id": "v32.30",
                "text": "Moisés intercede pelo povo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:o} 32.1 ou um deus"
            },
            {
                "id": "n2",
                "text": "{note:p} 32.4 ou Isto é o teu deus"
            },
            {
                "id": "n3",
                "text": "{note:1} 32.6 1Co 10.7 {note:2} 32.1-6 At 7.39-41"
            },
            {
                "id": "n4",
                "text": "{note:q} 32.9 Heb. duro de cerviz"
            },
            {
                "id": "n5",
                "text": "{note:3} 32.13 Gn 22.16-17 {note:4} 32.13 Gn 17.8"
            },
            {
                "id": "n6",
                "text": "{note:5} 32.32-33 Ap 3.5"
            }
        ]
    }
}
