{
    "book": {
        "id": "Ex",
        "book_number": 2,
        "new_testament": false,
        "num_chapters": 40,
        "book_name": "ÊXODO",
        "book_full_name": "O SEGUNDO LIVRO DE MOISÉS ÊXODO"
    },
    "chapter": {
        "chapter_number": 39,
        "chapter_reference": "",
        "chapter_title": "As vestes dos sacerdotes",
        "versicles": [
            {
                "id": "v39.1",
                "versicle_number": 1,
                "text": "FIZERAM também os vestidos do ministério, para ministrar no santuário, de azul, e de púrpura e de carmesim: também fizeram os vestidos santos, para Aarão, como o Senhor ordenara a Moisés."
            },
            {
                "id": "v39.2",
                "versicle_number": 2,
                "text": "Assim fez o éfode de ouro, de azul, e de púrpura, e de carmesim e de linho fino torcido."
            },
            {
                "id": "v39.3",
                "versicle_number": 3,
                "text": "E estenderam as lâminas de ouro, e as cortaram em fios, para entretecer entre o azul, e entre a púrpura, e entre o carmesim, e entre o linho fino da obra mais esmerada."
            },
            {
                "id": "v39.4",
                "versicle_number": 4,
                "text": "Fizeram nele ombreiras que se ajuntassem: às suas duas pontas se ajuntavam."
            },
            {
                "id": "v39.5",
                "versicle_number": 5,
                "text": "E o cinto {note:x}de artifício do éfode, que estava sobre ele, era conforme à sua obra, da mesma peça, de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido, como o Senhor ordenara a Moisés."
            },
            {
                "id": "v39.6",
                "versicle_number": 6,
                "text": "Também prepararam as pedras sardônicas, engastadas em ouro, lavradas com gravuras de selo, com os nomes dos filhos de Israel."
            },
            {
                "id": "v39.7",
                "versicle_number": 7,
                "text": "E as pôs sobre as ombreiras do éfode por pedras de memória para os filhos de Israel, como o Senhor ordenara a Moisés."
            },
            {
                "id": "v39.8",
                "versicle_number": 8,
                "text": "Fez também o peitoral de obra de artífice, como a obra de éfode, de ouro, de azul, e de púrpura, e de carmesim, e de linho fino torcido."
            },
            {
                "id": "v39.9",
                "versicle_number": 9,
                "text": "Quadrado era; dobrado fizeram o peitoral: o seu comprimento era de um palmo, e a sua largura de um palmo dobrado."
            },
            {
                "id": "v39.10",
                "versicle_number": 10,
                "text": "E engastaram nele quatro ordens de pedras: uma ordem de uma sárdia, de um topázio, e de um carbúnculo; esta é a primeira ordem:"
            },
            {
                "id": "v39.11",
                "versicle_number": 11,
                "text": "E a segunda ordem de uma esmeralda, de uma safira e de um diamante:"
            },
            {
                "id": "v39.12",
                "versicle_number": 12,
                "text": "E a terceira ordem de um jacinto, de uma ágata, e de uma ametista:"
            },
            {
                "id": "v39.13",
                "versicle_number": 13,
                "text": "E a quarta ordem de uma turquesa, e de uma sardônica, e de um jaspe, engastadas nos seus engastes de ouro."
            },
            {
                "id": "v39.14",
                "versicle_number": 14,
                "text": "Estas pedras pois eram segundo os nomes dos filhos de Israel, doze segundo os seus nomes; de gravura de selo, cada uma com o seu nome, segundo as doze tribos."
            },
            {
                "id": "v39.15",
                "versicle_number": 15,
                "text": "Também fizeram para o peitoral cadeiazinhas de igual medida, obra de trança, e de ouro puro."
            },
            {
                "id": "v39.16",
                "versicle_number": 16,
                "text": "E fizeram dois engastes de ouro e duas argolas de ouro; e puseram as duas argolas nas duas extremidades do peitoral."
            },
            {
                "id": "v39.17",
                "versicle_number": 17,
                "text": "E puseram as duas cadeiazinhas de trança de ouro nas duas argolas, nas duas extremidades do peitoral."
            },
            {
                "id": "v39.18",
                "versicle_number": 18,
                "text": "E as outras duas pontas das duas cadeiazinhas de trança puseram nos dois engastes: e as puseram sobre as ombreiras do éfode, defronte dele."
            },
            {
                "id": "v39.19",
                "versicle_number": 19,
                "text": "Fizeram também duas argolas de ouro, que puseram nas outras duas extremidades do peitoral, na sua borda que estava junto ao éfode por dentro."
            },
            {
                "id": "v39.20",
                "versicle_number": 20,
                "text": "Fizeram mais duas argolas de ouro, que puseram nas duas ombreiras do éfode, debaixo, defronte dele, defronte da sua juntura, sobre o cinto de artifício do éfode."
            },
            {
                "id": "v39.21",
                "versicle_number": 21,
                "text": "E ligaram o peitoral com as suas argolas às argolas do éfode com um cordão de azul, para que estivesse sobre o cinto de artifício do éfode, e o peitoral não se apartasse do éfode, como o Senhor ordenara a Moisés."
            },
            {
                "id": "v39.22",
                "versicle_number": 22,
                "text": "E fez o manto do éfode de obra tecida, todo de azul."
            },
            {
                "id": "v39.23",
                "versicle_number": 23,
                "text": "E {note:y}o colar do manto estava no meio dele, como colar de cota de malha: este colar tinha uma borda em volta, para que se não rompesse."
            },
            {
                "id": "v39.24",
                "versicle_number": 24,
                "text": "E nas bordas do manto fizeram romãs de azul, e de púrpura, e de carmesim, a fio torcido."
            },
            {
                "id": "v39.25",
                "versicle_number": 25,
                "text": "Fizeram também as campainhas de ouro puro, pondo as campainhas no meio das romãs nas bordas da capa, em roda, entre as romãs:"
            },
            {
                "id": "v39.26",
                "versicle_number": 26,
                "text": "Uma campainha e uma romã, outra campainha e outra romã, nas bordas do manto à roda: para ministrar, como o Senhor ordenara a Moisés."
            },
            {
                "id": "v39.27",
                "versicle_number": 27,
                "text": "Fizeram também as túnicas de linho fino, de obra tecida, para Aarão e para seus filhos,"
            },
            {
                "id": "v39.28",
                "versicle_number": 28,
                "text": "E a mitra de linho fino, e o ornato das tiaras de linho fino, e os calções de linho fino torcido,"
            },
            {
                "id": "v39.29",
                "versicle_number": 29,
                "text": "E o cinto de linho fino torcido, e de azul, e de púrpura, e de carmesim, de obra de bordador, como o Senhor ordenara a Moisés."
            },
            {
                "id": "v39.30",
                "versicle_number": 30,
                "text": "Fizeram também a folha da {note:z}coroa de santidade de ouro puro, e nela escreveram o escrito como de gravura de selo: {note:a}SANTIDADE AO SENHOR."
            },
            {
                "id": "v39.31",
                "versicle_number": 31,
                "text": "E ataram-na com um cordão de azul, para a atar à mitra em cima, como o Senhor ordenara a Moisés."
            },
            {
                "id": "v39.32",
                "versicle_number": 32,
                "text": "Assim se acabou toda a obra do tabernáculo da tenda da congregação; e os filhos de Israel fizeram conforme a tudo o que o Senhor ordenara a Moisés; assim o fizeram."
            },
            {
                "id": "v39.33",
                "versicle_number": 33,
                "text": "Depois trouxeram a Moisés o tabernáculo, a tenda e todos os seus vasos; os seus colchetes, as suas tábuas, os seus varais, e as suas colunas, e as suas bases;"
            },
            {
                "id": "v39.34",
                "versicle_number": 34,
                "text": "E a coberta de peles de carneiro tintas de vermelho, e a coberta de peles de texugos, e o véu da coberta;"
            },
            {
                "id": "v39.35",
                "versicle_number": 35,
                "text": "A arca do testemunho, e os seus varais, e o propiciatório;"
            },
            {
                "id": "v39.36",
                "versicle_number": 36,
                "text": "A mesa com todos os seus vasos, e os pães da proposição;"
            },
            {
                "id": "v39.37",
                "versicle_number": 37,
                "text": "O castiçal puro com suas lâmpadas, as lâmpadas da ordenança, e todos os seus vasos, e o azeite para a luminária;"
            },
            {
                "id": "v39.38",
                "versicle_number": 38,
                "text": "Também o altar de ouro, e o azeite da unção, e o incenso aromático, e a coberta da porta da tenda;"
            },
            {
                "id": "v39.39",
                "versicle_number": 39,
                "text": "O altar de cobre, e o seu crivo de cobre, os seus varais, e todos os seus vasos, a pia, e a sua base;"
            },
            {
                "id": "v39.40",
                "versicle_number": 40,
                "text": "As cortinas do pátio, as suas colunas, e as suas bases, e a coberta da porta do pátio, as suas cordas, e os seus pregos, e todos os vasos do serviço do tabernáculo, para a tenda da congregação;"
            },
            {
                "id": "v39.41",
                "versicle_number": 41,
                "text": "Os vestidos do ministério para ministrar no santuário; os vestidos santos de Aarão o sacerdote, e os vestidos dos seus filhos, para administrarem o sacerdócio."
            },
            {
                "id": "v39.42",
                "versicle_number": 42,
                "text": "Conforme a tudo o que o Senhor ordenara a Moisés, assim fizeram os filhos de Israel toda a obra."
            },
            {
                "id": "v39.43",
                "versicle_number": 43,
                "text": "Viu pois Moisés toda a obra, e eis que a tinham feito; como o Senhor ordenara, assim a fizeram: então Moisés os abençoou."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v39.33",
                "text": "O tabernáculo é entregue a Moisés"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:x} 39.5 ou de obra de artífice"
            },
            {
                "id": "n2",
                "text": "{note:y} 39.23 ou a abertura"
            },
            {
                "id": "n3",
                "text": "{note:z} 39.30 ou coroa santa {note:a} 39.30 ou SANTO AO SENHOR"
            }
        ]
    }
}
