{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "O discurso de Moisés na planície do Jordão",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "ESTAS são as palavras que Moisés falou a todo o Israel dalém do Jordão, no deserto, na planície defronte do Mar de Sufe, entre Parã e Tofel, e Labã, e Hazerote, e Dizaabe."
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Onze jornadas há desde Horebe, caminho da montanha de Seir, até Cades-Barneia."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "E sucedeu que, no ano quadragésimo, no mês undécimo, no primeiro dia do mês, Moisés falou aos filhos de Israel, conforme a tudo o que o Senhor lhe mandara acerca deles."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Depois que feriu a Seom,{note:1} rei dos amorreus, que habitava em Hesbom, e a Ogue,{note:2} rei de Basã, que habitava em Astarote, em Edrei."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Dalém do Jordão, na terra de Moabe, começou Moisés a declarar esta lei, dizendo:"
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "O Senhor nosso Deus nos falou em Horebe, dizendo: Assaz haveis estado neste monte."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "Voltai-vos, e parti, e ide à montanha dos amorreus, e a todos os seus vizinhos, à planície, e à montanha, e ao vale, e ao sul, e à ribeira do mar; à terra dos cananeus e ao Líbano, até ao grande rio, o rio Eufrates."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Eis aqui esta terra, eu a dei diante de vós: entrai e possuí a terra que o Senhor jurou a vossos pais, Abraão, Isaque, e Jacó, que a daria a eles e à sua semente depois deles."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "E no mesmo tempo eu vos falei, dizendo: Eu só não poderei levar-vos."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "O Senhor vosso Deus já vos tem multiplicado: e eis que já hoje em multidão sois como as estrelas dos céus."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "O Senhor Deus de vossos pais vos aumente, como sois, ainda mil vezes mais: e vos abençoe, como vos tem falado."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Como suportaria eu só as vossas moléstias, e as vossas cargas, e as vossas diferenças?"
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Tomai-vos homens sábios e entendidos, experimentados entre as vossas tribos, para que os ponha por vossas cabeças."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Então vós me respondestes, e dissestes: Bom é de fazer a palavra que tens falado."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "Tomei pois os cabeças de vossas tribos, homens sábios e experimentados, e os tenho posto por cabeças sobre vós, por capitães de milhares, e por capitães de cem, e por capitães de cinquenta, e por capitães de dez, e por governadores das vossas tribos."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "E no mesmo tempo mandei a vossos juízes, dizendo: Ouvi a causa entre vossos irmãos, e julgai justamente entre o homem e seu irmão, e entre o estrangeiro que está com ele."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Não atentareis para pessoa alguma em juízo, ouvireis assim o pequeno como o grande: não temereis a face de ninguém, porque o juízo é de Deus; porém a causa que vos for difícil fareis vir a mim, e eu a ouvirei."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "Assim naquele tempo vos ordenei todas as cousas que havíeis de fazer."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "Então partimos de Horebe, e caminhamos por todo aquele grande e tremendo deserto que vistes, pelo caminho das montanhas dos amorreus, como o Senhor nosso Deus nos ordenara: e chegamos a Cades-Barneia."
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "Então eu vos disse: Chegados sois às montanhas dos amorreus, que o Senhor nosso Deus nos dará."
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "Eis aqui o Senhor teu Deus te deu esta terra diante de ti: sobe, possui-a como te falou o Senhor Deus de teus pais: não temas, e não te assustes."
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "Então todos vós vos chegastes a mim e dissestes: Mandemos homens adiante de nós, para que nos espiem a terra, e nos deem resposta, por que caminho devemos subir a ela, e a que cidades devemos ir."
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "Pareceu-me pois bem este negócio: de sorte que de vós tomei doze homens, de cada tribo um homem."
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "E foram-se, e subiram à montanha, e vieram até ao vale de Escol, e o espiaram."
            },
            {
                "id": "v1.25",
                "versicle_number": 25,
                "text": "E tomaram do fruto da terra nas suas mãos, e no-lo trouxeram, e nos tornaram a dar resposta, e disseram: Boa é a terra que nos dá o Senhor nosso Deus."
            },
            {
                "id": "v1.26",
                "versicle_number": 26,
                "text": "Porém vós não quisestes subir; mas fostes rebeldes ao mandado do Senhor nosso Deus."
            },
            {
                "id": "v1.27",
                "versicle_number": 27,
                "text": "E murmurastes nas vossas tendas, e dissestes: Porquanto o Senhor nos aborrece, nos tirou da terra do Egito para nos entregar nas mãos dos amorreus para destruir-nos."
            },
            {
                "id": "v1.28",
                "versicle_number": 28,
                "text": "Para onde subiremos? nossos irmãos fizeram com que se derretesse o nosso coração, dizendo: Maior e mais alto é este povo do que nós; as cidades são grandes e fortificadas até aos céus: e também vimos ali filhos dos gigantes."
            },
            {
                "id": "v1.29",
                "versicle_number": 29,
                "text": "Então eu vos disse: Não vos espanteis, nem os temais."
            },
            {
                "id": "v1.30",
                "versicle_number": 30,
                "text": "O Senhor vosso Deus que vai adiante de vós, ele por vós pelejará, conforme a tudo o que fez convosco, diante de vossos olhos, no Egito;"
            },
            {
                "id": "v1.31",
                "versicle_number": 31,
                "text": "Como também no deserto,{note:3} onde viste que o Senhor teu Deus nele te levou, como um homem leva seu filho, por todo o caminho que andastes, até chegardes a este lugar."
            },
            {
                "id": "v1.32",
                "versicle_number": 32,
                "text": "Mas nem por isso crestes ao Senhor vosso Deus."
            },
            {
                "id": "v1.33",
                "versicle_number": 33,
                "text": "Que foi adiante de vós por todo o caminho, para vos achar o lugar onde vos deveríeis acampar: de noite no fogo, para vos mostrar o caminho por onde havíeis de andar, e de dia na nuvem."
            },
            {
                "id": "v1.34",
                "versicle_number": 34,
                "text": "Ouvindo pois o Senhor a voz das vossas palavras, indignou-se, e jurou, dizendo:"
            },
            {
                "id": "v1.35",
                "versicle_number": 35,
                "text": "Nenhum dos homens desta maligna geração verá esta boa terra que jurei de dar a vossos pais."
            },
            {
                "id": "v1.36",
                "versicle_number": 36,
                "text": "Salvo Calebe, filho de Jefoné; ele a verá e a terra que pisou darei a ele e a seus filhos: porquanto perseverou em seguir ao Senhor."
            },
            {
                "id": "v1.37",
                "versicle_number": 37,
                "text": "Também o Senhor se indignou contra mim por causa de vós, dizendo: Também tu lá não entrarás."
            },
            {
                "id": "v1.38",
                "versicle_number": 38,
                "text": "Josué, filho de Num, que está em pé diante de ti, ele ali entrará: esforça-o, porque ele a fará herdar a Israel."
            },
            {
                "id": "v1.39",
                "versicle_number": 39,
                "text": "E vossos meninos, de que dissestes: Por presa serão: e vossos filhos, que hoje nem bem nem mal sabem, eles ali entrarão, e a eles a darei, e eles a possuirão."
            },
            {
                "id": "v1.40",
                "versicle_number": 40,
                "text": "Porém vós virai-vos, e parti para o deserto, pelo caminho do Mar Vermelho."
            },
            {
                "id": "v1.41",
                "versicle_number": 41,
                "text": "Então respondestes, e me dissestes: Pecamos contra o Senhor: nós subiremos e pelejaremos, conforme a tudo o que nos ordenou o Senhor nosso Deus: e armastes-vos pois vós, cada um dos seus instrumentos de guerra, e estivestes prestes para subir à montanha."
            },
            {
                "id": "v1.42",
                "versicle_number": 42,
                "text": "E disse-me o Senhor: Dize-lhes: Não subais nem pelejeis, pois não estou no meio de vós; para que não sejais feridos diante de vossos inimigos."
            },
            {
                "id": "v1.43",
                "versicle_number": 43,
                "text": "Porém, falando-vos eu, não ouvistes: antes fostes rebeldes ao mandado do Senhor, e vos ensoberbecestes, e subistes à montanha."
            },
            {
                "id": "v1.44",
                "versicle_number": 44,
                "text": "E os amorreus, que habitavam naquela montanha, vos saíram ao encontro; e perseguiram-vos como fazem as abelhas, e vos derrotaram desde Seir até Hormá."
            },
            {
                "id": "v1.45",
                "versicle_number": 45,
                "text": "Tornando pois vós, e chorando perante o Senhor, o Senhor não ouviu a vossa voz, nem vos escutou."
            },
            {
                "id": "v1.46",
                "versicle_number": 46,
                "text": "Assim em Cades estivestes muitos dias, segundo os dias que ali estivestes."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.4 Nm 21.21-30 {note:2} 1.4 Nm 21.31-35"
            },
            {
                "id": "n2",
                "text": "{note:3} 1.31 At 13.18"
            }
        ]
    }
}
