{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "Animais limpos e imundos",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "FILHOS sois do Senhor vosso Deus: não vos dareis golpes,{note:1} nem poreis calva entre vossos olhos por causa de algum morto."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "Porque és povo santo ao Senhor teu Deus: e o Senhor te escolheu, de todos os povos que há sobre a face da terra, para lhes seres o seu povo próprio.{note:2}"
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "Nenhuma abominação comereis."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "Estes são os animais que comereis: o boi, o gado miúdo das ovelhas, e o gado miúdo das cabras,"
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "O veado, e {note:e}a corça, e o búfalo, e a cabra montês, e o texugo, e o boi silvestre, e o gamo."
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "Todo o animal que tem unhas fendidas, que tem a unha dividida em duas, que remói, entre os animais, isso comereis."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Porém estes não comereis, dos que somente remoem, ou que têm a unha fendida: O camelo, e a lebre, e o coelho, porque remoem mas não têm a unha fendida: imundos vos serão."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "Nem o porco, porque tem unhas fendidas mas não remói; imundo vos será: não comereis da carne destes, e não tocareis no seu cadáver."
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "Isto comereis de tudo o que há nas águas: Tudo o que tem barbatanas e escamas comereis."
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "Mas tudo o que não tiver barbatanas nem escamas não o comereis: imundo vos será."
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "Toda a ave limpa comereis."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "Porém estas são as de que não comereis: A águia, e o quebrantosso, e o xofrango."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "E o abutre, e a pega, e o milhano, segundo a sua espécie."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "E todo o corvo segundo a sua espécie,"
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "E o avestruz, e o mocho, e o cuco, e o gavião, segundo a sua espécie."
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "E o bufo, e a coruja, e a gralha,"
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "E o cisne, e o pelicano, e o corvo-marinho."
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "E a cegonha, e a garça, segundo a sua espécie, e a poupa, e o morcego."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "Também todo o réptil que voa, vos será imundo: não se comerá."
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "Toda a ave limpa comereis."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "Não comereis nenhum animal morto; ao estrangeiro, que está dentro das tuas portas, o darás a comer, ou o venderás ao estranho, porquanto és povo santo ao Senhor teu Deus. Não cozerás o cabrito{note:3} com o leite da sua mãe."
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "Certamente darás os dízimos de toda a novidade da tua semente, que cada ano se recolher do campo."
            },
            {
                "id": "v14.23",
                "versicle_number": 23,
                "text": "E, perante o Senhor teu Deus, no lugar que escolher para ali fazer habitar o seu nome, comereis os dízimos do teu grão, do teu mosto e do teu azeite, e os primogênitos das tuas vacas e das tuas ovelhas: para que aprendas a temer ao Senhor teu Deus todos os dias."
            },
            {
                "id": "v14.24",
                "versicle_number": 24,
                "text": "E quando o caminho te for tão comprido que os não possas levar, por estar longe de ti o lugar que escolher o Senhor teu Deus para ali pôr o seu nome, quando o Senhor teu Deus te tiver abençoado,"
            },
            {
                "id": "v14.25",
                "versicle_number": 25,
                "text": "Então vende-os, e ata o dinheiro na tua mão, e vai ao lugar que escolher o Senhor teu Deus;"
            },
            {
                "id": "v14.26",
                "versicle_number": 26,
                "text": "E aquele dinheiro darás por tudo o que deseja a tua alma, por vacas, e por ovelhas, e por vinho, e por bebida forte, e por tudo o que te pedir a tua alma: come-o ali perante o Senhor teu Deus, e alegra-te, tu e a tua casa;"
            },
            {
                "id": "v14.27",
                "versicle_number": 27,
                "text": "Porém não desampararás ao levita que está dentro das tuas portas; pois não tem parte nem herança contigo."
            },
            {
                "id": "v14.28",
                "versicle_number": 28,
                "text": "Ao fim de três anos tirarás todos os dízimos da tua novidade no mesmo ano, e os recolherás nas tuas portas."
            },
            {
                "id": "v14.29",
                "versicle_number": 29,
                "text": "Então virá o levita (pois nem parte nem herança tem contigo), e o estrangeiro, e o órfão, e a viúva, que estão dentro das tuas portas, e comerão, e fartar-se-ão: para que o Senhor teu Deus te abençoe em toda a obra das tuas mãos, que fizeres.{note:4}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v14.22",
                "text": "Os dízimos para o serviço do Senhor"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 14.1 Lv 19.28; 21.5"
            },
            {
                "id": "n2",
                "text": "{note:2} 14.2 Êx 19.5-6; Dt 7.6; Tt 2.14; 1Pe 2.9"
            },
            {
                "id": "n3",
                "text": "{note:e} 14.5 ou a gazela"
            },
            {
                "id": "n4",
                "text": "{note:3} 14.21 Êx 23.19; 34.26"
            },
            {
                "id": "n5",
                "text": "{note:4} 14.22-29 Lv 27.30-33; Nm 18.21"
            }
        ]
    }
}
