{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 32,
        "chapter_reference": "",
        "chapter_title": "Último cântico de Moisés",
        "versicles": [
            {
                "id": "v32.1",
                "versicle_number": 1,
                "text": "INCLINAI os ouvidos, ó céus, e falarei: e ouça a terra as palavras da minha boca."
            },
            {
                "id": "v32.2",
                "versicle_number": 2,
                "text": "Goteje a minha doutrina como a chuva, destile o meu dito como o orvalho, como chuvisco sobre a erva e como gotas de água sobre a relva."
            },
            {
                "id": "v32.3",
                "versicle_number": 3,
                "text": "Porque apregoarei o nome do Senhor: dai grandeza a nosso Deus."
            },
            {
                "id": "v32.4",
                "versicle_number": 4,
                "text": "Ele é a Rocha, cuja obra é perfeita, porque todos os seus caminhos juízo são: Deus é a verdade, e não há nele injustiça; justo e reto é."
            },
            {
                "id": "v32.5",
                "versicle_number": 5,
                "text": "Corromperam-se contra ele, seus filhos eles não são, a sua mancha é deles; geração perversa e torcida é."
            },
            {
                "id": "v32.6",
                "versicle_number": 6,
                "text": "Recompensais assim ao Senhor, povo louco e ignorante? não é ele teu Pai, que te adquiriu, te fez e te estabeleceu?"
            },
            {
                "id": "v32.7",
                "versicle_number": 7,
                "text": "Lembra-te dos dias da antiguidade, atenta para os anos de muitas gerações: pergunta a teu pai, e ele te informará, aos teus anciãos, e eles to dirão."
            },
            {
                "id": "v32.8",
                "versicle_number": 8,
                "text": "Quando o Altíssimo distribuía as heranças às nações, quando dividia os filhos de Adão uns dos outros, pôs os termos dos povos, conforme ao número dos filhos de Israel."
            },
            {
                "id": "v32.9",
                "versicle_number": 9,
                "text": "Porque a porção do Senhor é o seu povo; Jacó é a corda da sua herança."
            },
            {
                "id": "v32.10",
                "versicle_number": 10,
                "text": "Achou-o na terra do deserto, e num ermo solitário cheio de uivos; trouxe-o ao redor, instruiu-o, guardou-o como a menina do seu olho."
            },
            {
                "id": "v32.11",
                "versicle_number": 11,
                "text": "Como a águia desperta o seu ninho, se move sobre os seus filhos, estende as suas asas, toma-os e os leva sobre as suas asas,"
            },
            {
                "id": "v32.12",
                "versicle_number": 12,
                "text": "Assim só o Senhor o guiou: e não havia com ele Deus estranho."
            },
            {
                "id": "v32.13",
                "versicle_number": 13,
                "text": "Ele o fez cavalgar sobre as alturas da terra, e comeu as novidades do campo, e o fez chupar mel da rocha e azeite da dura pederneira."
            },
            {
                "id": "v32.14",
                "versicle_number": 14,
                "text": "Manteiga de vacas, e leite do rebanho, com a gordura dos cordeiros e dos carneiros que pastam em Basã, e dos bodes, com gordura dos rins do trigo; e bebeste o sangue das uvas, o vinho puro."
            },
            {
                "id": "v32.15",
                "versicle_number": 15,
                "text": "E, engordando-se Jesurum, deu coices; engordaste-te, engrossaste-te, e de gordura te cobriste: e deixou a Deus, que o fez, e desprezou a Rocha de sua salvação."
            },
            {
                "id": "v32.16",
                "versicle_number": 16,
                "text": "Com deuses estranhos o provocaram a zelos; com abominações o irritaram."
            },
            {
                "id": "v32.17",
                "versicle_number": 17,
                "text": "Sacrifícios ofereceram aos diabos,{note:1} não a Deus; aos deuses que não conheceram, novos deuses que vieram há pouco, dos quais não se estremeceram vossos pais."
            },
            {
                "id": "v32.18",
                "versicle_number": 18,
                "text": "Esqueceste-te da Rocha que te gerou: e em esquecimento puseste o Deus que te formou."
            },
            {
                "id": "v32.19",
                "versicle_number": 19,
                "text": "O que vendo o Senhor, os desprezou, provocado à ira contra seus filhos e suas filhas;"
            },
            {
                "id": "v32.20",
                "versicle_number": 20,
                "text": "E disse: Esconderei o meu rosto deles, verei qual será o seu fim; porque são geração de perversidade, filhos em quem não há lealdade."
            },
            {
                "id": "v32.21",
                "versicle_number": 21,
                "text": "A zelos me provocaram{note:2} com aquilo que não é Deus; com as suas vaidades me provocaram à ira; portanto eu os provocarei a zelos{note:3} com os que não são povo; com nação louca os despertarei à ira."
            },
            {
                "id": "v32.22",
                "versicle_number": 22,
                "text": "Porque um fogo se acendeu na minha ira, e arderá até ao mais profundo do inferno, e consumirá a terra com a sua novidade, e abrasará os fundamentos dos montes."
            },
            {
                "id": "v32.23",
                "versicle_number": 23,
                "text": "Males amontoarei sobre eles; as minhas setas esgotarei contra eles."
            },
            {
                "id": "v32.24",
                "versicle_number": 24,
                "text": "Exaustos serão de fome, comidos de carbúnculo e de peste amarga: e entre eles enviarei dentes de feras, com ardente peçonha de serpentes do pó."
            },
            {
                "id": "v32.25",
                "versicle_number": 25,
                "text": "Por fora devastará a espada, e por dentro o pavor: ao mancebo, juntamente com a virgem, assim à criança de mama, como ao homem de cãs."
            },
            {
                "id": "v32.26",
                "versicle_number": 26,
                "text": "Eu disse: Por todos os cantos os espalharia; faria cessar a sua memória dentre os homens,"
            },
            {
                "id": "v32.27",
                "versicle_number": 27,
                "text": "Se eu não receara a ira do inimigo, para que os seus adversários o não estranhem, e para que não digam: A nossa mão está alta; o Senhor não fez tudo isto."
            },
            {
                "id": "v32.28",
                "versicle_number": 28,
                "text": "Porque são gente falta de conselhos, e neles não há entendimento."
            },
            {
                "id": "v32.29",
                "versicle_number": 29,
                "text": "Oxalá eles fossem sábios! que isto entendessem, e atentassem para o seu fim!"
            },
            {
                "id": "v32.30",
                "versicle_number": 30,
                "text": "Como pode ser que um só perseguisse mil, e dois fizessem fugir dez mil, se a sua Rocha os não vendera, e o Senhor os não entregara?"
            },
            {
                "id": "v32.31",
                "versicle_number": 31,
                "text": "Porque a sua rocha não é como a nossa Rocha; sendo até os nossos inimigos juízes disto."
            },
            {
                "id": "v32.32",
                "versicle_number": 32,
                "text": "Porque a sua vinha é a vinha de Sodoma e dos campos de Gomorra: as suas uvas são uvas de fel, cachos amargosos têm."
            },
            {
                "id": "v32.33",
                "versicle_number": 33,
                "text": "O seu vinho é ardente veneno de dragões, e peçonha cruel de víboras."
            },
            {
                "id": "v32.34",
                "versicle_number": 34,
                "text": "Não está isto encerrado comigo? selado nos meus tesouros?"
            },
            {
                "id": "v32.35",
                "versicle_number": 35,
                "text": "Minha é a vingança{note:4} e a recompensa, ao tempo que resvalar o seu pé: porque o dia da sua ruína está próximo, e as cousas que lhes hão de suceder, se apressam a chegar."
            },
            {
                "id": "v32.36",
                "versicle_number": 36,
                "text": "Porque o Senhor fará justiça ao seu povo, e se arrependerá pelos seus servos, quando vir que o seu poder se foi, e não há fechado nem desamparado."
            },
            {
                "id": "v32.37",
                "versicle_number": 37,
                "text": "Então dirá: Onde estão os seus deuses? a rocha em quem confiavam,"
            },
            {
                "id": "v32.38",
                "versicle_number": 38,
                "text": "De cujos sacrifícios comiam a gordura, e de cujas libações bebiam o vinho? levantem-se, e vos ajudem, para que haja para vós escondedouro."
            },
            {
                "id": "v32.39",
                "versicle_number": 39,
                "text": "Vede agora que eu, eu o sou, e mais nenhum Deus comigo; eu mato, e eu faço viver; eu firo, e eu saro; e ninguém há que escape da minha mão."
            },
            {
                "id": "v32.40",
                "versicle_number": 40,
                "text": "Porque levantarei a minha mão aos céus, e direi: Eu vivo para sempre."
            },
            {
                "id": "v32.41",
                "versicle_number": 41,
                "text": "Se eu afiar a minha espada reluzente, e travar do juízo a minha mão, farei tornar a vingança sobre os meus adversários, e recompensareis aos meus aborrecedores."
            },
            {
                "id": "v32.42",
                "versicle_number": 42,
                "text": "Embriagarei as minhas setas de sangue, e a minha espada comerá carne: do sangue dos mortos e dos prisioneiros, desde a cabeça, haverá vinganças do inimigo."
            },
            {
                "id": "v32.43",
                "versicle_number": 43,
                "text": "Jubilai, ó nações, com o seu povo,{note:5} porque vingará o sangue{note:6} dos seus servos, e sobre os seus adversários fará tornar a vingança, e terá misericórdia da sua terra e do seu povo."
            },
            {
                "id": "v32.44",
                "versicle_number": 44,
                "text": "E veio Moisés, e falou todas as palavras deste cântico aos ouvidos do povo, ele e {note:m}Oseias, filho de Num."
            },
            {
                "id": "v32.45",
                "versicle_number": 45,
                "text": "E, acabando Moisés de falar todas estas palavras a todo o Israel,"
            },
            {
                "id": "v32.46",
                "versicle_number": 46,
                "text": "Disse-lhes: Aplicai o vosso coração a todas as palavras que hoje testifico entre vós, para que as recomendeis a vossos filhos, para que tenham cuidado de cumprir todas as palavras desta lei."
            },
            {
                "id": "v32.47",
                "versicle_number": 47,
                "text": "Porque esta palavra não vos é vã, antes é a vossa vida; e por esta mesma palavra prolongareis os dias na terra a qual, passando o Jordão, ides a possuir."
            },
            {
                "id": "v32.48",
                "versicle_number": 48,
                "text": "Depois falou o Senhor a Moisés, naquele mesmo dia, dizendo:"
            },
            {
                "id": "v32.49",
                "versicle_number": 49,
                "text": "Sobe ao monte de Abarim, ao monte Nebo, que está na terra de Moabe, defronte de Jericó, e vê a terra de Canaã, que darei aos filhos de Israel por possessão,"
            },
            {
                "id": "v32.50",
                "versicle_number": 50,
                "text": "E morre no monte, ao qual subirás; e recolhe-te aos teus povos, como Aarão teu irmão morreu no monte de Hor, e se recolheu aos seus povos."
            },
            {
                "id": "v32.51",
                "versicle_number": 51,
                "text": "Porquanto prevaricastes contra mim no meio dos filhos de Israel, nas águas da contenção em Cades, no deserto de Zim; pois me não santificastes no meio dos filhos de Israel."
            },
            {
                "id": "v32.52",
                "versicle_number": 52,
                "text": "Pelo que verás a terra diante de ti, porém não entrarás nela, na terra que darei aos filhos de Israel.{note:7}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 32.17 1Co 10.20"
            },
            {
                "id": "n2",
                "text": "{note:2} 32.21 1Co 10.22 {note:3} 32.21 Rm 10.19"
            },
            {
                "id": "n3",
                "text": "{note:4} 32.35 Rm 12.19; Hb 10.30"
            },
            {
                "id": "n4",
                "text": "{note:5} 32.43 Rm 15.10 {note:6} 32.43 Ap 19.2"
            },
            {
                "id": "n5",
                "text": "{note:m} 32.44 ou Josué"
            },
            {
                "id": "n6",
                "text": "{note:7} 32.48-52 Nm 27.12-14"
            }
        ]
    }
}
