{
    "book": {
        "id": "Dt",
        "book_number": 5,
        "new_testament": false,
        "num_chapters": 34,
        "book_name": "DEUTERONÔMIO",
        "book_full_name": "O QUINTO LIVRO DE MOISÉS DEUTERONÔMIO"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "Ordena-se a destruição dos cananeus e seus ídolos",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "QUANDO o Senhor teu Deus te tiver introduzido na terra, a qual vais a possuir, e tiver lançado fora muitas gentes de diante de ti, os heteus, e os girgaseus, e os amorreus, e os cananeus, e os ferezeus, e os heveus, e os jebuseus, sete gentes{note:1} mais numerosas e mais poderosas do que tu;"
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "E o Senhor teu Deus as tiver dado diante de ti, para as ferir, totalmente as destruirás; não farás com elas concerto, nem terás piedade delas;"
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "Nem te aparentarás com elas: não darás tuas filhas a seus filhos, e não tomarás suas filhas para teus filhos;"
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "Pois fariam desviar teus filhos de mim, para que servissem a outros deuses; e a ira do Senhor se acenderia contra vós, e depressa vos consumiria."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "Porém assim lhes fareis: Derrubareis os seus altares,{note:2} quebrareis {note:b}as suas estátuas; e cortareis os seus bosques, e queimareis a fogo as suas imagens de escultura."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Porque povo santo és ao Senhor teu Deus: o Senhor teu Deus te escolheu, para que lhe fosses o seu povo próprio,{note:3} de todos os povos que sobre a terra há."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "O Senhor não tomou prazer em vós, nem vos escolheu, porque a vossa multidão era mais do que a de todos os outros povos, pois vós éreis menos em número do que todos os povos:"
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Mas porque o Senhor vos amava, e para guardar o juramento que jurara a vossos pais, o Senhor vos tirou com mão forte e vos resgatou da casa da servidão, da mão de Faraó, rei do Egito."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "Saberás pois que o Senhor teu Deus é Deus, o Deus fiel,{note:4} que guarda o concerto e a misericórdia até mil gerações aos que o amam e guardam os seus mandamentos;"
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "E dá o pago em sua cara a qualquer dos que o aborrecem, fazendo-o perecer: não será remisso para quem o aborrece; em sua cara lho pagará."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "Guarda pois os mandamentos, e os estatutos e os juízos que hoje te mando fazer."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "Será pois que, se, ouvindo estes juízos, os guardardes e fizerdes, o Senhor teu Deus te guardará o concerto e a beneficência que jurou a teus pais,"
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "E amar-te-á, e abençoar-te-á, e te fará multiplicar, e abençoará o fruto do teu ventre, e o fruto da tua terra, o teu grão, e o teu mosto, e o teu azeite, e a criação das tuas vacas, e o rebanho do teu gado miúdo, na terra que jurou a teus pais dar-te."
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "Bendito serás mais do que todos os povos: nem macho nem fêmea entre ti haverá estéril, nem entre os teus animais."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "E o Senhor de ti desviará toda a enfermidade: sobre ti não porá nenhuma das más doenças dos egípcios, que bem sabes, antes as porá sobre todos os que te aborrecem."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "Pois consumirás a todos os povos que te der o Senhor teu Deus: o teu olho não os poupará: e não servirás a seus deuses, pois isto te seria por laço."
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "Se disseres no teu coração: Estas gentes são mais numerosas do que eu; como as poderei lançar fora?"
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "Delas não tenhas temor: não deixes de te lembrar do que o Senhor teu Deus fez a Faraó e a todos os egípcios,"
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "Das grandes provas que viram os teus olhos, e dos sinais, e maravilhas, e mão forte, e braço estendido, com que o Senhor teu Deus te tirou: assim fará o Senhor teu Deus com todos os povos, diante dos quais tu temes."
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "E mais o Senhor teu Deus entre eles mandará vespões, até que pereçam os que ficarem, e se escondam de diante de ti."
            },
            {
                "id": "v7.21",
                "versicle_number": 21,
                "text": "Não te espantes diante deles: porque o Senhor teu Deus está no meio de ti, Deus grande e terrível."
            },
            {
                "id": "v7.22",
                "versicle_number": 22,
                "text": "E o Senhor teu Deus lançará fora estas gentes pouco a pouco de diante de ti: não poderás destruí-las todas de pronto, para que as feras do campo se não multipliquem contra ti."
            },
            {
                "id": "v7.23",
                "versicle_number": 23,
                "text": "E o Senhor tas dará diante de ti, e as fará pasmar com grande pasmo, até que sejam destruídas."
            },
            {
                "id": "v7.24",
                "versicle_number": 24,
                "text": "Também os seus reis te entregará na mão, para que desfaças os seus nomes de debaixo dos céus: nenhum homem parará diante de ti, até que os destruas."
            },
            {
                "id": "v7.25",
                "versicle_number": 25,
                "text": "As imagens de escultura de seus deuses queimarás a fogo; a prata e o ouro que estão sobre elas não cobiçarás, nem os tomarás para ti, para que te não enlaces neles; pois abominação é ao Senhor teu Deus."
            },
            {
                "id": "v7.26",
                "versicle_number": 26,
                "text": "Não meterás pois abominação em tua casa, para que não sejas anátema, assim como ela: de todo a detestarás, e de todo a abominarás, porque anátema é."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 7.1 At 13.19"
            },
            {
                "id": "n2",
                "text": "{note:2} 7.5 Dt 12.3 {note:b} 7.5 ou os seus pilares; ou os seus obeliscos"
            },
            {
                "id": "n3",
                "text": "{note:3} 7.6 Êx 19.5; Dt 14.2; Tt 2.14; 1Pe 2.9"
            },
            {
                "id": "n4",
                "text": "{note:4} 7.9 Êx 20.5-6; Dt 5.9-10"
            }
        ]
    }
}
