{
    "book": {
        "id": "2Jo",
        "book_number": 63,
        "new_testament": true,
        "num_chapters": 1,
        "book_name": "JOÃO",
        "book_full_name": "SEGUNDA EPÍSTOLA UNIVERSAL DO APÓSTOLO JOÃO"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Prefácio e saudação",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "O ANCIÃO à senhora eleita, e a seus filhos, aos quais amo na verdade, e não somente eu, mas também todos os que têm conhecido a verdade,"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Por amor da verdade que está em nós, e para sempre estará conosco:"
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Graça, misericórdia, paz, da parte de Deus Pai e da do Senhor Jesus Cristo, o Filho do Pai, seja convosco na verdade e {note:a}caridade."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Muito me alegro por achar que alguns de teus filhos andam na verdade, assim como temos recebido o mandamento do Pai."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "E agora, senhora, rogo-te, não como escrevendo-te um novo mandamento, mas aquele mesmo que desde o princípio tivemos: que nos amemos uns aos outros.{note:1}"
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "E {note:b}a caridade é esta: que andemos segundo os seus mandamentos. Este é o mandamento, como já desde o princípio ouvistes: que andeis nele."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "Porque já muitos enganadores entraram no mundo, os quais não confessam que Jesus Cristo veio em carne. Este tal é o enganador e o anticristo."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Olhai por vós mesmos, para que não percamos o que temos ganho, antes recebamos o inteiro galardão."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Todo aquele que prevarica, e não persevera na doutrina de Cristo, não tem a Deus: quem persevera na doutrina de Cristo, esse tem tanto ao Pai como ao Filho."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Se alguém vem ter convosco, e não traz esta doutrina, não o recebais em casa, nem tampouco o saudeis."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Porque quem o saúda tem parte nas suas más obras."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Tendo muito que escrever-vos, não quis fazê-lo com papel e tinta; mas espero ir ter convosco e falar de boca a boca, para que o nosso gozo seja cumprido."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Saúdam-te os filhos de tua irmã, a eleita. Amém."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.4",
                "text": "Amor fraternal: falsos doutores"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:a} 3 ou amor"
            },
            {
                "id": "n2",
                "text": "{note:1} 5 Jo 13.34; 15.12,17"
            },
            {
                "id": "n3",
                "text": "{note:b} 6 ou o amor"
            }
        ]
    }
}
