{
    "book": {
        "id": "Rm",
        "book_number": 45,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "ROMANOS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS ROMANOS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Prefácio e saudação",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "PAULO, servo de Jesus Cristo, chamado para apóstolo, separado para o evangelho de Deus,"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "O qual antes havia prometido pelos seus profetas nas santas escrituras,"
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Acerca de seu Filho, que nasceu da descendência de Davi segundo a carne,"
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Declarado Filho de Deus em poder, segundo o Espírito de santificação, pela ressurreição dos mortos, — Jesus Cristo Nosso Senhor,"
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Pelo qual recebemos a graça e o apostolado, para a obediência da fé entre todas as gentes pelo seu nome,"
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "Entre as quais sois também vós chamados para serdes de Jesus Cristo."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "A todos os que estais em Roma, amados de Deus, chamados santos: Graça e paz de Deus nosso pai, e do Senhor Jesus Cristo."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Primeiramente dou graças ao meu Deus por Jesus Cristo, acerca de vós todos, porque em todo o mundo é anunciada a vossa fé."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Porque Deus, a quem sirvo em meu espírito, no evangelho de seu Filho, me é testemunha de como incessantemente faço menção de vós,"
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Pedindo sempre em minhas orações que nalgum tempo, pela vontade de Deus, se me ofereça boa ocasião de ir ter convosco."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Porque desejo ver-vos, para vos comunicar algum dom espiritual, a fim de que sejais confortados;"
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Isto é: para que juntamente convosco eu seja consolado pela fé mútua, assim vossa como minha."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Não quero porém, irmãos, que ignoreis que muitas vezes propus ir ter convosco{note:1} (mas até agora tenho sido impedido) para também ter entre vós algum fruto, como também entre os demais gentios."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Eu sou devedor, tanto a gregos como a bárbaros, tanto a sábios como a ignorantes."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "E assim, quanto está em mim, estou pronto para também vos anunciar o evangelho, a vós que estais em Roma."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "Porque não me envergonho do evangelho de Cristo, pois é o poder de Deus para salvação de todo aquele que crê; primeiro do judeu, e também do grego."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Porque nele se descobre a justiça de Deus de fé em fé, como está escrito: Mas o justo viverá da fé.{note:2}"
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "Porque do céu se manifesta a ira de Deus sobre toda a impiedade e injustiça dos homens, que detêm a verdade em injustiça."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "Porquanto o que de Deus se pode conhecer neles se manifesta, porque Deus lho manifestou."
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "Porque as suas coisas invisíveis, desde a criação do mundo, tanto o seu eterno poder, como a sua divindade, se entendem, e claramente se veem pelas coisas que estão criadas, para que eles fiquem inescusáveis;"
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "Porquanto, tendo conhecido a Deus, não o glorificaram como Deus, nem lhe deram graças, antes em seus discursos se desvaneceram, e o seu coração insensato se obscureceu."
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "Dizendo-se sábios, tornaram-se loucos."
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "E mudaram a glória do Deus incorruptível em semelhança da imagem de homem corruptível, e de aves, e de quadrúpedes, e de répteis."
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "Pelo que também Deus os entregou às concupiscências de seus corações, à imundícia, para desonrarem seus corpos entre si;"
            },
            {
                "id": "v1.25",
                "versicle_number": 25,
                "text": "Pois mudaram a verdade de Deus em mentira, e honraram e serviram mais a criatura do que o Criador, que é bendito eternamente. Amém."
            },
            {
                "id": "v1.26",
                "versicle_number": 26,
                "text": "Pelo que Deus os abandonou às paixões infames. Porque até as suas mulheres mudaram o uso natural, no contrário à natureza."
            },
            {
                "id": "v1.27",
                "versicle_number": 27,
                "text": "E, semelhantemente, também os varões, deixando o uso natural da mulher, se inflamaram em sua sensualidade uns para com os outros, varão com varão, cometendo torpeza e recebendo em si mesmos a recompensa que convinha ao seu erro."
            },
            {
                "id": "v1.28",
                "versicle_number": 28,
                "text": "E, como eles se não importaram de ter conhecimento de Deus, assim Deus os entregou a um sentimento perverso, para fazerem coisas que não convém;"
            },
            {
                "id": "v1.29",
                "versicle_number": 29,
                "text": "Estando cheios de toda a iniquidade, prostituição, malícia, avareza, maldade; cheios de inveja, homicídio, contenda, engano, malignidade;"
            },
            {
                "id": "v1.30",
                "versicle_number": 30,
                "text": "Sendo murmuradores, detratores, aborrecedores de Deus, injuriadores, soberbos, presunçosos, inventores de males, desobedientes aos pais e às mães;"
            },
            {
                "id": "v1.31",
                "versicle_number": 31,
                "text": "Néscios, infiéis nos contratos, sem afeição natural, irreconciliáveis, sem misericórdia;"
            },
            {
                "id": "v1.32",
                "versicle_number": 32,
                "text": "Os quais, conhecendo a justiça de Deus (que são dignos de morte os que tais coisas praticam), não somente as fazem, mas também consentem aos que as fazem."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.8",
                "text": "A fé dos romanos; Paulo anela vê-los"
            },
            {
                "id": "s2",
                "next_versicle_id": "v1.16",
                "text": "A justiça pela fé; o assunto da epístola"
            },
            {
                "id": "s3",
                "next_versicle_id": "v1.18",
                "text": "A idolatria e depravação dos gentios"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.13 At 19.21"
            },
            {
                "id": "n2",
                "text": "{note:2} 1.17 Hc 2.4"
            }
        ]
    }
}
