{
    "book": {
        "id": "Rm",
        "book_number": 45,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "ROMANOS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS ROMANOS"
    },
    "chapter": {
        "chapter_number": 16,
        "chapter_reference": "",
        "chapter_title": "Recomendações, saudações e votos",
        "versicles": [
            {
                "id": "v16.1",
                "versicle_number": 1,
                "text": "RECOMENDO-VOS pois Febe, nossa irmã, a qual serve na igreja que está em Cencreia."
            },
            {
                "id": "v16.2",
                "versicle_number": 2,
                "text": "Para que a recebais no Senhor, como convém aos santos, e a ajudeis em qualquer coisa que de vós necessitar; porque tem hospedado a muitos, como também a mim mesmo."
            },
            {
                "id": "v16.3",
                "versicle_number": 3,
                "text": "Saudai a Priscila e a Áquila,{note:1} meus cooperadores em Cristo Jesus,"
            },
            {
                "id": "v16.4",
                "versicle_number": 4,
                "text": "Os quais pela minha vida expuseram {note:d}as suas cabeças; o que não só eu lhes agradeço, mas também todas as igrejas dos gentios."
            },
            {
                "id": "v16.5",
                "versicle_number": 5,
                "text": "Saudai também a igreja que está em sua casa. Saudai a Epêneto, meu amado, que é as primícias da Ásia em Cristo."
            },
            {
                "id": "v16.6",
                "versicle_number": 6,
                "text": "Saudai a Maria, que trabalhou muito por nós."
            },
            {
                "id": "v16.7",
                "versicle_number": 7,
                "text": "Saudai a Andrônico e a Júnia, meus parentes e meus companheiros na prisão, os quais se distinguiram entre os apóstolos e que foram antes de mim em Cristo."
            },
            {
                "id": "v16.8",
                "versicle_number": 8,
                "text": "Saudai a Amplias, meu amado no Senhor."
            },
            {
                "id": "v16.9",
                "versicle_number": 9,
                "text": "Saudai a Urbano, nosso cooperador em Cristo, e a Estaquis, meu amado."
            },
            {
                "id": "v16.10",
                "versicle_number": 10,
                "text": "Saudai a Apeles, aprovado em Cristo. Saudai aos da família d'Aristóbulo."
            },
            {
                "id": "v16.11",
                "versicle_number": 11,
                "text": "Saudai a Herodião, meu parente. Saudai aos da família de Narciso, os que estão no Senhor."
            },
            {
                "id": "v16.12",
                "versicle_number": 12,
                "text": "Saudai a Trifena e a Trifosa, as quais trabalham no Senhor. Saudai à amada Pérsida, a qual muito trabalhou no Senhor."
            },
            {
                "id": "v16.13",
                "versicle_number": 13,
                "text": "Saudai a Rufo,{note:2} eleito no Senhor, e a sua mãe e minha."
            },
            {
                "id": "v16.14",
                "versicle_number": 14,
                "text": "Saudai a Asíncrito, a Flegonte, a Hermas, a Pátrobas, a Hermes, e aos irmãos que estão com eles."
            },
            {
                "id": "v16.15",
                "versicle_number": 15,
                "text": "Saudai a Filólogo e a Júlia, a Nereu e a sua irmã, e a Olímpia, e a todos os santos que com eles estão."
            },
            {
                "id": "v16.16",
                "versicle_number": 16,
                "text": "Saudai-vos uns aos outros com santo ósculo. As igrejas de Cristo vos saúdam."
            },
            {
                "id": "v16.17",
                "versicle_number": 17,
                "text": "E rogo-vos, irmãos, que noteis os que promovem dissensões e escândalos contra a doutrina que aprendestes; desviai-vos deles."
            },
            {
                "id": "v16.18",
                "versicle_number": 18,
                "text": "Porque os tais não servem a nosso Senhor Jesus Cristo, mas ao seu ventre: e com suaves palavras e lisonjas enganam os corações dos símplices."
            },
            {
                "id": "v16.19",
                "versicle_number": 19,
                "text": "Quanto à vossa obediência é ela conhecida de todos. Comprazo-me pois em vós; e quero que sejais sábios no bem, mas símplices no mal."
            },
            {
                "id": "v16.20",
                "versicle_number": 20,
                "text": "E o Deus de paz esmagará em breve Satanás debaixo dos vossos pés. A graça de Nosso Senhor Jesus Cristo seja convosco. Amém."
            },
            {
                "id": "v16.21",
                "versicle_number": 21,
                "text": "Saúdam-vos Timóteo,{note:3} meu cooperador, e Lúcio, e Jasom, e Sosípatro, meus parentes."
            },
            {
                "id": "v16.22",
                "versicle_number": 22,
                "text": "Eu, Tércio, que esta carta escrevi, vos saúdo no Senhor."
            },
            {
                "id": "v16.23",
                "versicle_number": 23,
                "text": "Saúda-vos Gaio,{note:4} meu hospedeiro, e de toda a igreja. Saúda-vos Erasto,{note:5} procurador da cidade, e também o irmão Quarto."
            },
            {
                "id": "v16.24",
                "versicle_number": 24,
                "text": "A graça de nosso Senhor Jesus Cristo seja com todos vós. Amém."
            },
            {
                "id": "v16.25",
                "versicle_number": 25,
                "text": "Ora, àquele que é poderoso para vos confirmar segundo o meu evangelho e a pregação de Jesus Cristo, conforme a revelação do mistério que desde tempos eternos esteve oculto."
            },
            {
                "id": "v16.26",
                "versicle_number": 26,
                "text": "Mas que se manifestou agora, e se notificou pelas Escrituras dos profetas, segundo o mandamento do Deus eterno, a todas as nações para obediência da fé;"
            },
            {
                "id": "v16.27",
                "versicle_number": 27,
                "text": "Ao único Deus, sábio, seja dada glória por Jesus Cristo para todo o sempre. Amém."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 16.3 At 18.2"
            },
            {
                "id": "n2",
                "text": "{note:d} 16.4 Gr. o seu pescoço"
            },
            {
                "id": "n3",
                "text": "{note:2} 16.13 Mc 15.21"
            },
            {
                "id": "n4",
                "text": "{note:3} 16.21 At 16.1"
            },
            {
                "id": "n5",
                "text": "{note:4} 16.23 At 19.29; 1Co 1.14 {note:5} 16.23 2Tm 4.20"
            }
        ]
    }
}
