{
    "book": {
        "id": "Rm",
        "book_number": 45,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "ROMANOS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS ROMANOS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "O privilégio dos judeus; a justiça de Deus",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "QUAL é logo a vantagem do judeu? Ou qual a utilidade da circuncisão?"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Muita, em toda a maneira, porque, primeiramente, as palavras de Deus lhe foram confiadas,"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Pois quê? Se alguns foram incrédulos, a sua incredulidade aniquilará a fidelidade de Deus?"
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "De maneira nenhuma; sempre seja Deus verdadeiro, e todo o homem mentiroso; como está escrito: Para que sejas justificado em tuas palavras, e venças quando fores julgado.{note:1}"
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "E, se a nossa injustiça for causa da justiça de Deus, que diremos? Porventura será Deus injusto, trazendo ira sobre nós? (Falo como homem)."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "De maneira nenhuma: doutro modo, como julgará Deus o mundo?"
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Mas, se pela minha mentira abundou mais a verdade de Deus para glória sua, por que sou eu ainda julgado também como pecador?"
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "E por que não dizemos (como somos blasfemados, e como alguns dizem que dizemos): Façamos males, para que venham bens? A condenação desses é justa."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Pois quê? Somos nós mais excelentes? de maneira nenhuma, pois já dantes demonstramos que, tanto judeus como gregos, todos estão debaixo do pecado;"
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Como está escrito: Não há um justo, nem um sequer."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Não há ninguém que entenda; não há ninguém que busque a Deus."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Todos se extraviaram, e juntamente se fizeram inúteis. Não há quem faça o bem, não há nem um só.{note:2}"
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "A sua garganta{note:3} é um sepulcro aberto: com as suas línguas tratam enganosamente: peçonha de áspides{note:4} está debaixo de seus lábios;"
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Cuja boca está cheia de maldição e amargura.{note:5}"
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Os seus pés são ligeiros para derramar sangue."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Em seus caminhos há destruição e miséria;"
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "E não conheceram o caminho da paz.{note:6}"
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Não há temor de Deus diante de seus olhos.{note:7}"
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Ora, nós sabemos que tudo o que a lei diz aos que estão debaixo da lei o diz, para que toda a boca esteja fechada e todo o mundo seja condenável diante de Deus."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Por isso nenhuma carne será justificada{note:8} diante dele pelas obras da lei, porque pela lei vem o conhecimento do pecado."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Mas agora se manifestou sem a lei a justiça de Deus, tendo o testemunho da lei e dos profetas;"
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "Isto é, a justiça de Deus pela fé em Jesus Cristo para todos e sobre todos os que creem; porque não há diferença."
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "Porque todos pecaram e destituídos estão da glória de Deus;"
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "Sendo justificados gratuitamente pela sua graça, pela redenção que há em Cristo Jesus,"
            },
            {
                "id": "v3.25",
                "versicle_number": 25,
                "text": "Ao qual Deus propôs para {note:a}propiciação pela fé no seu sangue, para demonstrar a sua justiça pela remissão dos pecados dantes cometidos, sob a paciência de Deus;"
            },
            {
                "id": "v3.26",
                "versicle_number": 26,
                "text": "Para demonstração da sua justiça neste tempo presente, para que ele seja justo e justificador daquele que tem fé em Jesus."
            },
            {
                "id": "v3.27",
                "versicle_number": 27,
                "text": "Onde está logo a jactância? É excluída. Por qual lei? Das obras? Não; mas pela lei da fé."
            },
            {
                "id": "v3.28",
                "versicle_number": 28,
                "text": "Concluímos pois que o homem é justificado pela fé sem as obras da lei."
            },
            {
                "id": "v3.29",
                "versicle_number": 29,
                "text": "É porventura Deus somente dos judeus? E não o é também dos gentios? Também dos gentios, certamente."
            },
            {
                "id": "v3.30",
                "versicle_number": 30,
                "text": "Se Deus é um só, que justifica pela fé a circuncisão, e por meio da fé a incircuncisão,"
            },
            {
                "id": "v3.31",
                "versicle_number": 31,
                "text": "Anulamos, pois, a lei pela fé? De maneira nenhuma, antes estabelecemos a lei.{note:9}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v3.9",
                "text": "Todos os homens estão debaixo do pecado"
            },
            {
                "id": "s2",
                "next_versicle_id": "v3.21",
                "text": "A justificação pela fé em Jesus Cristo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 3.4 Sl 51.4"
            },
            {
                "id": "n2",
                "text": "{note:2} 3.10-12 Sl 14.1-3; 53.1-3"
            },
            {
                "id": "n3",
                "text": "{note:3} 3.13 Sl 5.9 {note:4} 3.13 Sl 140.3"
            },
            {
                "id": "n4",
                "text": "{note:5} 3.14 Sl 10.7"
            },
            {
                "id": "n5",
                "text": "{note:6} 3.15-17 Is 59.7-8"
            },
            {
                "id": "n6",
                "text": "{note:7} 3.18 Sl 36.1"
            },
            {
                "id": "n7",
                "text": "{note:8} 3.20 Sl 143.2; Gl 2.16"
            },
            {
                "id": "n8",
                "text": "{note:a} 3.25 ou propiciatório"
            },
            {
                "id": "n9",
                "text": "{note:9} 3.21-31 Gl 2.15-21"
            }
        ]
    }
}
