{
    "book": {
        "id": "Rt",
        "book_number": 8,
        "new_testament": false,
        "num_chapters": 4,
        "book_name": "RUTE",
        "book_full_name": "O LIVRO DE RUTE"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "Rute vai rabiscar espigas",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "E TINHA Noemi um parente de seu marido, homem valente e poderoso, da geração de Elimeleque: e era o seu nome Boaz."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "E Rute a moabita disse a Noemi: Deixa-me ir ao campo, e apanharei espigas{note:1} atrás daquele em cujos olhos eu achar graça. E ela lhe disse: Vai, minha filha."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Foi pois, e chegou, e apanhava espigas no campo após os segadores: e caiu-lhe em sorte uma parte do campo de Boaz, que era da geração de Elimeleque."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "E eis que Boaz veio de Belém, e disse aos segadores: O Senhor seja convosco. E disseram-lhe eles: O Senhor te abençoe."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Depois disse Boaz a seu moço, que estava posto sobre os segadores: De quem é esta moça?"
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "E respondeu o moço, que estava posto sobre os segadores, e disse: Esta é a moça moabita que voltou com Noemi dos campos de Moabe."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Disse-me ela: Deixa-me colher espigas, e ajuntá-las entre {note:d}as gavelas após dos segadores. Assim ela veio, e desde pela manhã está aqui até agora, a não ser um pouco que esteve sentada em casa."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Então disse Boaz a Rute: Não ouves, filha minha? não vás colher a outro campo, nem tão pouco passes daqui: porém aqui te ajuntarás com as minhas moças."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Os teus olhos estarão atentos no campo que segarem, e irás após delas; não dei ordem aos moços, que te não toquem? Tendo tu sede, vai aos vasos, e bebe do que os moços tirarem."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Então ela caiu sobre o seu rosto, e se inclinou à terra: e disse-lhe: Por que achei graça em teus olhos, para que faças caso de mim, sendo eu uma estrangeira?"
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "E respondeu Boaz, e disse-lhe: Bem se me contou quanto fizeste a tua sogra, depois da morte de teu marido: e deixaste a teu pai e a tua mãe, e a terra onde nasceste, e vieste para um povo que dantes não conheceste."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "O Senhor galardoe o teu feito: e seja cumprido o teu galardão do Senhor Deus de Israel, sob cujas asas te vieste abrigar."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "E disse ela: Ache eu graça em teus olhos, senhor meu, pois me consolaste, e falaste ao coração da tua serva, não sendo eu nem ainda como uma das tuas criadas."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "E sendo já horas de comer, disse-lhe Boaz: Achega-te aqui, e come do pão, e molha o teu bocado no vinagre. E ela se assentou ao lado dos segadores, e ele lhe deu do trigo tostado, e comeu, e se fartou, e ainda lhe sobejou."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "E, levantando-se ela a colher, Boaz deu ordem aos seus moços, dizendo: Até entre as gavelas deixai-a colher, e não lho embaraceis."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "E deixai cair alguns punhados, e deixai-os ficar, para que os colha, e não a repreendais."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "E esteve ela apanhando naquele campo até à tarde: e debulhou o que apanhou e foi quase um efa de cevada."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "E tomou-o, e veio à cidade; e viu sua sogra o que tinha apanhado: também tirou, e deu-lhe o que lhe sobejara depois de fartar-se."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "Então disse-lhe sua sogra: Onde colheste hoje, e onde trabalhaste? Bendito seja aquele que te reconheceu. E relatou à sua sogra com quem tinha trabalhado, e disse: O nome do homem com quem hoje trabalhei é Boaz."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Então Noemi disse a sua nora: Bendito seja do Senhor, que ainda não tem deixado a sua beneficência nem para com os vivos nem para com os mortos. Disse-lhe mais Noemi: Este homem é nosso parente chegado, e um dentre os nossos remidores."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "E disse Rute, a moabita: Também ainda me disse: Com os moços que tenho te ajuntarás, até que acabem toda a sega que tenho."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "E disse Noemi, a sua nora, Rute: Melhor é, filha minha, que saias com as suas moças, para que noutro campo não te encontrem."
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "Assim, ajuntou-se com as moças de Boaz, para colher até que a sega das cevadas e dos trigos se acabou; e ficou com a sua sogra."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v2.8",
                "text": "Boaz fala a Rute benignamente"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 2.2 Lv 19.9-10; Dt 24.19"
            },
            {
                "id": "n2",
                "text": "{note:d} 2.7 ou os molhos"
            }
        ]
    }
}
