{
    "book": {
        "id": "Ef",
        "book_number": 49,
        "new_testament": true,
        "num_chapters": 6,
        "book_name": "EFÉSIOS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS EFÉSIOS"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "A salvação é pela graça",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "E VOS vivificou, estando vós mortos em ofensas e pecados."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "Em que noutro tempo andastes segundo o curso deste mundo, segundo o príncipe das potestades do ar, do espírito que agora opera nos filhos da desobediência."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Entre os quais todos nós também antes andávamos nos desejos da nossa carne, fazendo a vontade da carne e dos pensamentos; e éramos por natureza filhos da ira, como os outros também."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "Mas Deus, que é riquíssimo em misericórdia, pelo seu muito amor com que nos amou,"
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Estando nós ainda mortos em nossas ofensas, nos vivificou juntamente com Cristo (pela graça sois salvos),"
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "E nos ressuscitou juntamente com ele e nos fez assentar nos lugares celestiais, em Cristo Jesus;"
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Para mostrar nos séculos vindouros as abundantes riquezas da sua graça, pela sua benignidade para conosco em Cristo Jesus."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Porque pela graça sois salvos, por meio da fé; e isto não vem de vós; é dom de Deus."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Não vem das obras, para que ninguém se glorie."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Porque somos feitura sua, criados em Cristo Jesus para as boas obras, as quais Deus preparou para que andássemos nelas.{note:1}"
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "Portanto, lembrai-vos de que vós noutro tempo éreis gentios na carne, e chamados incircuncisão pelos que na carne se chamam circuncisão feita pela mão dos homens;"
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "Que naquele tempo estáveis sem Cristo, {note:c}separados da comunidade d'Israel, e estranhos aos concertos da promessa, não tendo esperança, e sem Deus no mundo."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "Mas agora em Cristo Jesus, vós, que antes estáveis longe, já pelo sangue de Cristo chegastes perto."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "Porque ele é a nossa paz, o qual de ambos os povos fez um; e, derribando a parede de separação que estava no meio."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Na sua carne desfez a inimizade, isto é, a lei dos mandamentos, que consistia em ordenanças, para criar em si mesmo dos dois um novo homem, fazendo a paz,"
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "E pela cruz reconciliar ambos com Deus em um corpo, matando com ela as inimizades."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "E, vindo, ele evangelizou a paz, a vós que estáveis longe,{note:2} e aos que estavam perto;"
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "Porque por ele ambos temos acesso ao Pai em um mesmo Espírito."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "Assim que já não sois estrangeiros, nem forasteiros, mas concidadãos dos Santos, e da família de Deus;"
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Edificados sobre o fundamento dos apóstolos e dos profetas, de que Jesus Cristo é a principal pedra da esquina;"
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "No qual todo o edifício, bem-ajustado, cresce para templo santo no Senhor."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "No qual também vós juntamente sois edificados para morada de Deus em Espírito.{note:3}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v2.11",
                "text": "Os gentios e os judeus são unidos por Deus mediante a cruz de Cristo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 2.1-10 Cl 2.8-23"
            },
            {
                "id": "n2",
                "text": "{note:c} 2.12 ou separados da comunhão"
            },
            {
                "id": "n3",
                "text": "{note:2} 2.17 Is 57.19"
            },
            {
                "id": "n4",
                "text": "{note:3} 2.11-22 Cl 1.15-23"
            }
        ]
    }
}
