{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 10,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v10.1",
                "versicle_number": 1,
                "text": "A MINHA alma tem tédio de minha vida; darei livre curso à minha queixa, falarei na amargura da minha alma."
            },
            {
                "id": "v10.2",
                "versicle_number": 2,
                "text": "Direi a Deus: não me condenes; faze-me saber por que contendes comigo."
            },
            {
                "id": "v10.3",
                "versicle_number": 3,
                "text": "Parece-te bem que me oprimas, que rejeites o trabalho das tuas mãos e resplandeças sobre o conselho dos ímpios?"
            },
            {
                "id": "v10.4",
                "versicle_number": 4,
                "text": "Tens tu porventura olhos de carne? Vês tu como vê o homem?"
            },
            {
                "id": "v10.5",
                "versicle_number": 5,
                "text": "São os teus dias como os dias do homem? Ou são os teus anos como os anos de um homem."
            },
            {
                "id": "v10.6",
                "versicle_number": 6,
                "text": "Para te informares da minha iniquidade, e averiguares o meu pecado?"
            },
            {
                "id": "v10.7",
                "versicle_number": 7,
                "text": "Bem sabes tu que eu não sou ímpio; todavia ninguém há que me livre da tua mão."
            },
            {
                "id": "v10.8",
                "versicle_number": 8,
                "text": "As tuas mãos me fizeram e me entreteceram; e, todavia, me consomes."
            },
            {
                "id": "v10.9",
                "versicle_number": 9,
                "text": "Peço-te que te lembres de que como barro me formaste, e de que ao pó me farás tornar."
            },
            {
                "id": "v10.10",
                "versicle_number": 10,
                "text": "Porventura não me vazaste como leite, e como queijo me não coalhaste?"
            },
            {
                "id": "v10.11",
                "versicle_number": 11,
                "text": "De pele e carne me vestiste e de ossos e nervos me entreteceste."
            },
            {
                "id": "v10.12",
                "versicle_number": 12,
                "text": "Vida e beneficência me concedeste; e o teu cuidado guardou o meu espírito."
            },
            {
                "id": "v10.13",
                "versicle_number": 13,
                "text": "Mas estas cousas as ocultaste no teu coração; bem sei eu que isto esteve contigo."
            },
            {
                "id": "v10.14",
                "versicle_number": 14,
                "text": "Se eu pecar, tu me observas; e da minha iniquidade não me escusarás."
            },
            {
                "id": "v10.15",
                "versicle_number": 15,
                "text": "Se for ímpio, ai de mim! e se for justo, não levantarei a minha cabeça; cheio estou de ignomínia, e olho para a minha miséria."
            },
            {
                "id": "v10.16",
                "versicle_number": 16,
                "text": "Porque se me exalto, tu me caças como a um leão feroz, e de novo fazes maravilhas contra mim."
            },
            {
                "id": "v10.17",
                "versicle_number": 17,
                "text": "Tu renovas contra mim as tuas testemunhas, e multiplicas contra mim a tua ira; reveses e combate estão comigo."
            },
            {
                "id": "v10.18",
                "versicle_number": 18,
                "text": "Por que pois me tiraste da madre? Ah! se então dera o espírito, e olhos nenhuns me vissem!"
            },
            {
                "id": "v10.19",
                "versicle_number": 19,
                "text": "Então fora como se nunca houvera sido: e desde o ventre seria levado à sepultura!"
            },
            {
                "id": "v10.20",
                "versicle_number": 20,
                "text": "Porventura não são poucos os meus dias? Cessa pois, e deixa-me para que por um pouco eu tome alento;"
            },
            {
                "id": "v10.21",
                "versicle_number": 21,
                "text": "Antes que me vá, para nunca mais voltar, à terra da escuridão e da sombra da morte;"
            },
            {
                "id": "v10.22",
                "versicle_number": 22,
                "text": "Terra escuríssima, como a mesma escuridão, terra da sombra da morte e sem ordem alguma, e onde a luz é como a escuridão."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
