{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 15,
        "chapter_reference": "",
        "chapter_title": "Elifaz acusa Jó de impiedade",
        "versicles": [
            {
                "id": "v15.1",
                "versicle_number": 1,
                "text": "ENTÃO respondeu Elifaz o temanita, e disse:"
            },
            {
                "id": "v15.2",
                "versicle_number": 2,
                "text": "Porventura dará o sábio em resposta ciência de vento? E encherá o seu ventre de vento oriental?"
            },
            {
                "id": "v15.3",
                "versicle_number": 3,
                "text": "Arguindo com palavras que de nada servem, e com razões, com que nada aproveita?"
            },
            {
                "id": "v15.4",
                "versicle_number": 4,
                "text": "E tu tens feito vão o temor, e diminuis os rogos diante de Deus."
            },
            {
                "id": "v15.5",
                "versicle_number": 5,
                "text": "Porque a tua boca declara a tua iniquidade; e tu escolheste a língua dos astutos."
            },
            {
                "id": "v15.6",
                "versicle_number": 6,
                "text": "A tua boca te condena, e não eu, e os teus lábios testificam contra ti."
            },
            {
                "id": "v15.7",
                "versicle_number": 7,
                "text": "És tu porventura o primeiro homem que foi nascido. Ou foste gerado antes dos outeiros?"
            },
            {
                "id": "v15.8",
                "versicle_number": 8,
                "text": "Ou ouviste o secreto conselho de Deus e a ti só limitaste a sabedoria?"
            },
            {
                "id": "v15.9",
                "versicle_number": 9,
                "text": "Que sabes tu, que nós não saibamos? Que entendes, que não haja em nós?"
            },
            {
                "id": "v15.10",
                "versicle_number": 10,
                "text": "Também há entre nós encanecidos e idosos, muito mais idosos do que teu pai."
            },
            {
                "id": "v15.11",
                "versicle_number": 11,
                "text": "Por ventura as consolações de Deus te são pequenas? ou alguma cousa se oculta em ti?"
            },
            {
                "id": "v15.12",
                "versicle_number": 12,
                "text": "Por que te arrebata o teu coração e por que piscas os teus olhos,"
            },
            {
                "id": "v15.13",
                "versicle_number": 13,
                "text": "Para virares contra Deus o teu espírito, e deixares sair tais palavras da tua boca?"
            },
            {
                "id": "v15.14",
                "versicle_number": 14,
                "text": "Que é o homem, para que seja puro? e o que nasce da mulher, para que fique justo?"
            },
            {
                "id": "v15.15",
                "versicle_number": 15,
                "text": "Eis que nos seus santos não confiaria, e nem os céus são puros aos seus olhos."
            },
            {
                "id": "v15.16",
                "versicle_number": 16,
                "text": "Quanto mais abominável e corrupto é o homem, que bebe a iniquidade como a água?"
            },
            {
                "id": "v15.17",
                "versicle_number": 17,
                "text": "Escuta-me, mostrar-to-ei; e o que vi te contarei"
            },
            {
                "id": "v15.18",
                "versicle_number": 18,
                "text": "(O que os sábios anunciaram, e, que o ouviram de seus pais, o não ocultaram."
            },
            {
                "id": "v15.19",
                "versicle_number": 19,
                "text": "Aos quais somente se dera a terra, e nenhum estranho passou por entre eles):"
            },
            {
                "id": "v15.20",
                "versicle_number": 20,
                "text": "Todos os dias o ímpio se dá pena a si mesmo, no curto número de anos que se reservam para o tirano."
            },
            {
                "id": "v15.21",
                "versicle_number": 21,
                "text": "O sonido dos horrores está nos seus ouvidos; até na paz lhe sobrevém o assolador."
            },
            {
                "id": "v15.22",
                "versicle_number": 22,
                "text": "Não crê que tornará das trevas, mas que o espera a espada."
            },
            {
                "id": "v15.23",
                "versicle_number": 23,
                "text": "Anda vagueando por pão, dizendo: Onde está? Bem sabe que o dia das trevas lhe está perto à mão."
            },
            {
                "id": "v15.24",
                "versicle_number": 24,
                "text": "Assombram-no a angústia e a tribulação; prevalecem contra ele, como o rei preparado para a peleja."
            },
            {
                "id": "v15.25",
                "versicle_number": 25,
                "text": "Porque estendeu a sua mão contra Deus, e contra o Todo-poderoso se embraveceu."
            },
            {
                "id": "v15.26",
                "versicle_number": 26,
                "text": "Arremete contra ele com dura cerviz, e com os pontos grossos dos seus escudos."
            },
            {
                "id": "v15.27",
                "versicle_number": 27,
                "text": "Porquanto cobriu o seu rosto com a sua gordura, e criou enxúndia nas ilhargas."
            },
            {
                "id": "v15.28",
                "versicle_number": 28,
                "text": "E habitou em cidades assoladas, em casas em que ninguém morava, que estavam a ponto de fazer-se montões de ruínas."
            },
            {
                "id": "v15.29",
                "versicle_number": 29,
                "text": "Não se enriquecerá, nem subsistirá a sua fazenda, nem se estenderão pela terra as suas possessões."
            },
            {
                "id": "v15.30",
                "versicle_number": 30,
                "text": "Não escapará das trevas; e chama do fogo secará os seus renovos e ao assopro da sua boca desaparecerá."
            },
            {
                "id": "v15.31",
                "versicle_number": 31,
                "text": "Não confie pois na vaidade enganando-se a si mesmo, porque a vaidade será a sua recompensa."
            },
            {
                "id": "v15.32",
                "versicle_number": 32,
                "text": "Antes do seu dia ela se consumará; e o seu ramo não reverdecerá."
            },
            {
                "id": "v15.33",
                "versicle_number": 33,
                "text": "Sacudirá as suas uvas verdes, como as da vide, e deixará cair a sua flor como a da oliveira."
            },
            {
                "id": "v15.34",
                "versicle_number": 34,
                "text": "Porque o ajuntamento dos hipócritas se fará estéril, e o fogo, consumirá as tendas do suborno."
            },
            {
                "id": "v15.35",
                "versicle_number": 35,
                "text": "Concebem o trabalho, e produzem a iniquidade, e o seu ventre prepara enganos."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v15.17",
                "text": "Elifaz mostra que o ímpio é atormentado nesta vida"
            }
        ],
        "notes": []
    }
}
