{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 18,
        "chapter_reference": "",
        "chapter_title": "Bildade acusa Jó de presunção e impaciência",
        "versicles": [
            {
                "id": "v18.1",
                "versicle_number": 1,
                "text": "ENTÃO respondeu Bildade, o suíta, e disse:"
            },
            {
                "id": "v18.2",
                "versicle_number": 2,
                "text": "Até quando usareis artifícios em vez de palavras? Considerai bem, e então falaremos."
            },
            {
                "id": "v18.3",
                "versicle_number": 3,
                "text": "Por que somos tratados como animais, e como imundos aos vossos olhos?"
            },
            {
                "id": "v18.4",
                "versicle_number": 4,
                "text": "Ó tu, que despedaças a tua alma na tua ira: será a terra deixada por tua causa? Remover-se-ão as rochas do seu lugar?"
            },
            {
                "id": "v18.5",
                "versicle_number": 5,
                "text": "Na verdade, a luz dos ímpios se apagará, e a faísca do seu lar não resplandecerá."
            },
            {
                "id": "v18.6",
                "versicle_number": 6,
                "text": "A luz se escurecerá nas suas tendas, e sua lâmpada sobre ele se apagará."
            },
            {
                "id": "v18.7",
                "versicle_number": 7,
                "text": "Os seus passos firmes se estreitarão, e o seu próprio conselho o derribará."
            },
            {
                "id": "v18.8",
                "versicle_number": 8,
                "text": "Porque por seus próprios pés é lançado na rede, e andará nos fios enredados."
            },
            {
                "id": "v18.9",
                "versicle_number": 9,
                "text": "O laço o apanhará pelo calcanhar, e prevalecerá contra ele o salteador."
            },
            {
                "id": "v18.10",
                "versicle_number": 10,
                "text": "Está escondida debaixo da terra uma corda, e uma armadilha na vereda."
            },
            {
                "id": "v18.11",
                "versicle_number": 11,
                "text": "Os assombros o espantarão em redor, e o farão correr duma parte para a outra, por onde quer que apresse os passos."
            },
            {
                "id": "v18.12",
                "versicle_number": 12,
                "text": "O seu poder será faminto, e a destruição está pronta ao seu lado."
            },
            {
                "id": "v18.13",
                "versicle_number": 13,
                "text": "Ela devorará os membros do seu corpo; sim, o primogênito da morte devorará os seus membros."
            },
            {
                "id": "v18.14",
                "versicle_number": 14,
                "text": "Será arrancado da sua tenda, onde estava confiado, e será levado ao rei dos terrores."
            },
            {
                "id": "v18.15",
                "versicle_number": 15,
                "text": "Morará na sua tenda aquele que nada lhe era; espalhar-se-á enxofre sobre a sua habitação."
            },
            {
                "id": "v18.16",
                "versicle_number": 16,
                "text": "Por baixo se secarão as suas raízes, e por cima serão cortados os seus ramos."
            },
            {
                "id": "v18.17",
                "versicle_number": 17,
                "text": "A sua memória perecerá na terra, e pelas praças não terá nome."
            },
            {
                "id": "v18.18",
                "versicle_number": 18,
                "text": "Da luz o lançarão nas trevas, e afugentá-lo-ão do mundo."
            },
            {
                "id": "v18.19",
                "versicle_number": 19,
                "text": "Não terá filho nem neto entre o seu povo, e resto nenhum dele ficará nas suas moradas."
            },
            {
                "id": "v18.20",
                "versicle_number": 20,
                "text": "Do seu dia se espantarão os vindouros, e os antigos serão sobressaltados de horror."
            },
            {
                "id": "v18.21",
                "versicle_number": 21,
                "text": "Tais são, na verdade, as moradas do perverso, e este é o lugar do que não conhece a Deus."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
