{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 22,
        "chapter_reference": "",
        "chapter_title": "Elifaz acusa Jó de diversos pecados e o exorta ao arrependimento",
        "versicles": [
            {
                "id": "v22.1",
                "versicle_number": 1,
                "text": "ENTÃO respondeu Elifaz, o temanita, e disse:"
            },
            {
                "id": "v22.2",
                "versicle_number": 2,
                "text": "Porventura o homem será de algum proveito a Deus? Antes a si mesmo o prudente será proveitoso."
            },
            {
                "id": "v22.3",
                "versicle_number": 3,
                "text": "Ou tem o Todo-poderoso prazer em que tu sejas justo, ou lucro algum em que tu faças perfeitos os teus caminhos?{note:1}"
            },
            {
                "id": "v22.4",
                "versicle_number": 4,
                "text": "Ou te repreende pelo temor que tem de ti, ou entra contigo em juízo?"
            },
            {
                "id": "v22.5",
                "versicle_number": 5,
                "text": "Porventura não é grande a tua malícia, e sem termo as tuas iniquidades?"
            },
            {
                "id": "v22.6",
                "versicle_number": 6,
                "text": "Porque penhoraste a teus irmãos sem causa alguma, e aos nus despojaste dos vestidos."
            },
            {
                "id": "v22.7",
                "versicle_number": 7,
                "text": "Não deste água a beber ao cansado, e ao faminto retiveste o pão."
            },
            {
                "id": "v22.8",
                "versicle_number": 8,
                "text": "Mas para o violento era a terra, e o homem tido em respeito habitava nela."
            },
            {
                "id": "v22.9",
                "versicle_number": 9,
                "text": "As viúvas despediste vazias, e os braços dos órfãos foram quebrantados."
            },
            {
                "id": "v22.10",
                "versicle_number": 10,
                "text": "Por isso é que estás cercado de laços, e te perturbou um pavor repentino"
            },
            {
                "id": "v22.11",
                "versicle_number": 11,
                "text": "Ou trevas em que nada vês; e a abundância de águas te cobre."
            },
            {
                "id": "v22.12",
                "versicle_number": 12,
                "text": "Porventura Deus não está na altura dos céus? Olha para a altura das estrelas; quão elevadas estão!"
            },
            {
                "id": "v22.13",
                "versicle_number": 13,
                "text": "E dizes: Que sabe Deus disto? Porventura julgará por entre a escuridão?"
            },
            {
                "id": "v22.14",
                "versicle_number": 14,
                "text": "As nuvens são escondedouro para ele, para que não veja; e ele passeia pelo circuito dos céus."
            },
            {
                "id": "v22.15",
                "versicle_number": 15,
                "text": "Porventura consideraste a vereda do século passado, que pisaram os homens iníquos?"
            },
            {
                "id": "v22.16",
                "versicle_number": 16,
                "text": "Eles foram arrebatados antes do seu tempo; sobre o seu fundamento um dilúvio se derramou."
            },
            {
                "id": "v22.17",
                "versicle_number": 17,
                "text": "Diziam a Deus: Retira-te de nós. E: Que foi que o Todo-poderoso nos fez?"
            },
            {
                "id": "v22.18",
                "versicle_number": 18,
                "text": "Ora ele encherá de bens as suas casas; pelo que longe de mim o conselho dos ímpios!"
            },
            {
                "id": "v22.19",
                "versicle_number": 19,
                "text": "Os justos o viram, e se alegraram, e o inocente escarneceu deles,"
            },
            {
                "id": "v22.20",
                "versicle_number": 20,
                "text": "Dizendo: Porquanto o nosso estado não foi destruído, mas o fogo consumiu o resto deles."
            },
            {
                "id": "v22.21",
                "versicle_number": 21,
                "text": "Une-te pois a ele, e tem paz, e assim te sobrevirá o bem."
            },
            {
                "id": "v22.22",
                "versicle_number": 22,
                "text": "Aceita, peço-te, a lei da sua boca, e põe as suas palavras no teu coração."
            },
            {
                "id": "v22.23",
                "versicle_number": 23,
                "text": "Se te converteres ao Todo-poderoso, serás edificado; afasta a iniquidade da tua tenda."
            },
            {
                "id": "v22.24",
                "versicle_number": 24,
                "text": "Então amontoarás ouro como pó, e o ouro de Ofir como pedras dos ribeiros."
            },
            {
                "id": "v22.25",
                "versicle_number": 25,
                "text": "E até o Todo-poderoso te será por ouro, e por prata amontoada."
            },
            {
                "id": "v22.26",
                "versicle_number": 26,
                "text": "Porque então te deleitarás no Todo-poderoso, e levantarás o teu rosto para Deus."
            },
            {
                "id": "v22.27",
                "versicle_number": 27,
                "text": "Tu orarás a ele, e ele te ouvirá; e pagarás os teus votos."
            },
            {
                "id": "v22.28",
                "versicle_number": 28,
                "text": "Determinando tu algum negócio, ser-te-á firme, e a luz brilhará em teus caminhos."
            },
            {
                "id": "v22.29",
                "versicle_number": 29,
                "text": "Quando te abaterem, então tu dirás: Haja exaltação! E Deus salvará ao humilde."
            },
            {
                "id": "v22.30",
                "versicle_number": 30,
                "text": "E livrará até ao que não é inocente; sim, será libertado pela pureza de tuas mãos."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 22.2-3 Jó 35.6-8"
            }
        ]
    }
}
