{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 29,
        "chapter_reference": "",
        "chapter_title": "Lamentação de Jó lembrando-se do seu primeiro estado",
        "versicles": [
            {
                "id": "v29.1",
                "versicle_number": 1,
                "text": "E PROSSEGUINDO Jó em sua parábola, disse:"
            },
            {
                "id": "v29.2",
                "versicle_number": 2,
                "text": "Ah! quem me dera ser como eu fui nos meses passados, como nos dias em que Deus me guardava!"
            },
            {
                "id": "v29.3",
                "versicle_number": 3,
                "text": "Quando fazia resplandecer a sua candeia sobre a minha cabeça, e eu com a sua luz caminhava pelas trevas;"
            },
            {
                "id": "v29.4",
                "versicle_number": 4,
                "text": "Como era nos dias da minha mocidade, quando {note:i}o segredo de Deus estava sobre a minha tenda;"
            },
            {
                "id": "v29.5",
                "versicle_number": 5,
                "text": "Quando o Todo-poderoso ainda estava comigo, e os meus meninos em redor de mim."
            },
            {
                "id": "v29.6",
                "versicle_number": 6,
                "text": "Quando lavava os meus passos em manteiga, e da rocha me corriam ribeiros de azeite;"
            },
            {
                "id": "v29.7",
                "versicle_number": 7,
                "text": "Quando saía para a porta da cidade, e na praça fazia preparar a minha cadeira."
            },
            {
                "id": "v29.8",
                "versicle_number": 8,
                "text": "Os moços me viam, e se escondiam, e os idosos se levantavam e se punham em pé;"
            },
            {
                "id": "v29.9",
                "versicle_number": 9,
                "text": "Os príncipes continham as suas palavras, e punham a mão sobre a sua boca;"
            },
            {
                "id": "v29.10",
                "versicle_number": 10,
                "text": "A voz dos chefes se escondia; e a sua língua se pegava ao seu paladar;"
            },
            {
                "id": "v29.11",
                "versicle_number": 11,
                "text": "Ouvindo-me algum ouvido, me tinha por bem-aventurado; vendo-me algum olho, dava testemunho de mim;"
            },
            {
                "id": "v29.12",
                "versicle_number": 12,
                "text": "Porque eu livrava o miserável, que clamava, como também o órfão que não tinha quem o socorresse."
            },
            {
                "id": "v29.13",
                "versicle_number": 13,
                "text": "A bênção do que ia perecendo vinha sobre mim, e eu fazia que rejubilasse o coração da viúva."
            },
            {
                "id": "v29.14",
                "versicle_number": 14,
                "text": "Cobria-me de justiça, e ela me servia de vestido; como manto e diadema era o meu juízo."
            },
            {
                "id": "v29.15",
                "versicle_number": 15,
                "text": "Eu era o olho do cego, e os pés do coxo;"
            },
            {
                "id": "v29.16",
                "versicle_number": 16,
                "text": "Dos necessitados era pai, e as causas de que eu não tinha conhecimento inquiria com diligência;"
            },
            {
                "id": "v29.17",
                "versicle_number": 17,
                "text": "E quebrava os queixais do perverso, e dos seus dentes tirava a presa."
            },
            {
                "id": "v29.18",
                "versicle_number": 18,
                "text": "E dizia: No meu ninho expirarei, e multiplicarei os meus dias como a areia."
            },
            {
                "id": "v29.19",
                "versicle_number": 19,
                "text": "A minha raiz se estendia junto às águas, e o orvalho fazia assento sobre os meus ramos;"
            },
            {
                "id": "v29.20",
                "versicle_number": 20,
                "text": "A minha honra se renovava em mim, e o meu arco se reforçava na minha mão."
            },
            {
                "id": "v29.21",
                "versicle_number": 21,
                "text": "Ouvindo-me esperavam, e em silêncio atendiam ao meu conselho."
            },
            {
                "id": "v29.22",
                "versicle_number": 22,
                "text": "Acabada a minha palavra, não replicavam, e minhas razões destilavam sobre eles;"
            },
            {
                "id": "v29.23",
                "versicle_number": 23,
                "text": "Porque me esperavam como à chuva; e abriam a sua boca, como à chuva, tardia."
            },
            {
                "id": "v29.24",
                "versicle_number": 24,
                "text": "Se me ria para eles, não o criam, e não faziam abater a luz do meu rosto;"
            },
            {
                "id": "v29.25",
                "versicle_number": 25,
                "text": "Se eu escolhia o seu caminho, assentava-me como chefe, e habitava como rei entre as suas tropas, como aquele que consola os que pranteiam."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:i} 29.4 ou a amizade"
            }
        ]
    }
}
