{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 38,
        "chapter_reference": "",
        "chapter_title": "Deus responde a Jó e mostra-lhe sua grandeza e sabedoria",
        "versicles": [
            {
                "id": "v38.1",
                "versicle_number": 1,
                "text": "DEPOIS disto o Senhor respondeu a Jó dum redemoinho, e disse:"
            },
            {
                "id": "v38.2",
                "versicle_number": 2,
                "text": "Quem é este que escurece o conselho com palavras sem conhecimento?"
            },
            {
                "id": "v38.3",
                "versicle_number": 3,
                "text": "Agora cinge os teus lombos, como homem; e perguntar-te-ei, e tu responde-me."
            },
            {
                "id": "v38.4",
                "versicle_number": 4,
                "text": "Onde estavas tu, quando eu fundava a terra? Faze-mo saber, se tens inteligência."
            },
            {
                "id": "v38.5",
                "versicle_number": 5,
                "text": "Quem lhe pôs as medidas, se tu o sabes? ou quem estendeu sobre ela o cordel?"
            },
            {
                "id": "v38.6",
                "versicle_number": 6,
                "text": "Sobre que estão fundadas as suas bases, ou quem assentou a sua pedra de esquina,"
            },
            {
                "id": "v38.7",
                "versicle_number": 7,
                "text": "Quando as estrelas da alva juntas alegremente cantavam, e todos os filhos de Deus rejubilavam?"
            },
            {
                "id": "v38.8",
                "versicle_number": 8,
                "text": "Ou quem encerrou o mar com portas, quando trasbordou e saiu da madre,"
            },
            {
                "id": "v38.9",
                "versicle_number": 9,
                "text": "Quando eu pus as nuvens por sua vestidura, e a escuridão por envolvedouro?"
            },
            {
                "id": "v38.10",
                "versicle_number": 10,
                "text": "Quando passei sobre ele o meu decreto, e lhe pus portas e ferrolhos,"
            },
            {
                "id": "v38.11",
                "versicle_number": 11,
                "text": "E disse: Até aqui virás, e não mais adiante, e aqui se quebrarão as tuas ondas empoladas?{note:1}"
            },
            {
                "id": "v38.12",
                "versicle_number": 12,
                "text": "Ou desde os teus dias deste ordem à madrugada, ou mostraste à alva o seu lugar;"
            },
            {
                "id": "v38.13",
                "versicle_number": 13,
                "text": "Para que agarrasse nas extremidades da terra, e os ímpios fossem sacudidos dela?"
            },
            {
                "id": "v38.14",
                "versicle_number": 14,
                "text": "Tudo se transforma como o barro, sob o selo, e se põe como vestidos;"
            },
            {
                "id": "v38.15",
                "versicle_number": 15,
                "text": "E dos ímpios se desvia a sua luz, e o braço altivo se quebranta."
            },
            {
                "id": "v38.16",
                "versicle_number": 16,
                "text": "Ou entraste tu até às origens do mar, ou passeaste no mais profundo do abismo?"
            },
            {
                "id": "v38.17",
                "versicle_number": 17,
                "text": "Ou descobriram-se-te as portas da morte, ou viste as portas da sombra da morte?"
            },
            {
                "id": "v38.18",
                "versicle_number": 18,
                "text": "Ou com o teu entendimento chegaste às larguras da terra? Faze-mo saber, se sabes tudo isto."
            },
            {
                "id": "v38.19",
                "versicle_number": 19,
                "text": "Onde está o caminho da morada da luz? E, quanto às trevas, onde está o seu lugar,"
            },
            {
                "id": "v38.20",
                "versicle_number": 20,
                "text": "Para que as tragas aos seus limites, e para que saibas as veredas da sua casa?"
            },
            {
                "id": "v38.21",
                "versicle_number": 21,
                "text": "De certo tu o sabes, porque já então eras nascido, e porque é grande o número dos teus dias!"
            },
            {
                "id": "v38.22",
                "versicle_number": 22,
                "text": "Ou entraste tu até aos tesouros da neve, e viste os tesouros da saraiva,"
            },
            {
                "id": "v38.23",
                "versicle_number": 23,
                "text": "Que eu retenho até ao tempo da angústia, até ao dia da peleja e da guerra?"
            },
            {
                "id": "v38.24",
                "versicle_number": 24,
                "text": "Onde está o caminho em que se reparte a luz, e se espalha o vento oriental sobre a terra?"
            },
            {
                "id": "v38.25",
                "versicle_number": 25,
                "text": "Quem abriu para a inundação um leito, e um caminho para os relâmpagos dos trovões;"
            },
            {
                "id": "v38.26",
                "versicle_number": 26,
                "text": "Para chover sobre a terra, onde não há ninguém, e no deserto, em que não há gente;"
            },
            {
                "id": "v38.27",
                "versicle_number": 27,
                "text": "Para fartar a terra deserta e assolada, e para fazer crescer os renovos da erva?"
            },
            {
                "id": "v38.28",
                "versicle_number": 28,
                "text": "A chuva porventura tem pai? Ou quem gera as gotas do orvalho?"
            },
            {
                "id": "v38.29",
                "versicle_number": 29,
                "text": "De que ventre procede o gelo? E quem gera a geada do céu?"
            },
            {
                "id": "v38.30",
                "versicle_number": 30,
                "text": "Como debaixo de pedra as águas se escondem; e a superfície do abismo se coalha."
            },
            {
                "id": "v38.31",
                "versicle_number": 31,
                "text": "Ou poderás tu ajuntar as delícias das sete estrelas, ou soltar os atilhos do Órion?{note:2}"
            },
            {
                "id": "v38.32",
                "versicle_number": 32,
                "text": "Ou produzir as constelações a seu tempo, e guiar a Ursa com seus filhos?"
            },
            {
                "id": "v38.33",
                "versicle_number": 33,
                "text": "Sabes tu as ordenanças dos céus, ou podes dispor do domínio deles sobre a terra?"
            },
            {
                "id": "v38.34",
                "versicle_number": 34,
                "text": "Ou podes levantar a tua voz até às nuvens, para que a abundância das águas te cubra?"
            },
            {
                "id": "v38.35",
                "versicle_number": 35,
                "text": "Ou ordenarás aos raios que saiam, e te digam: Eis-nos aqui?"
            },
            {
                "id": "v38.36",
                "versicle_number": 36,
                "text": "Quem pôs a sabedoria no íntimo, ou quem à mente deu o entendimento?"
            },
            {
                "id": "v38.37",
                "versicle_number": 37,
                "text": "Quem numerará as nuvens pela sabedoria? Ou os odres dos céus, quem os abaixará,"
            },
            {
                "id": "v38.38",
                "versicle_number": 38,
                "text": "Quando se funde o pó numa massa, e se pegam os torrões uns aos outros?"
            },
            {
                "id": "v38.39",
                "versicle_number": 39,
                "text": "Porventura caçarás tu presa para a leoa, ou satisfarás a fome dos filhos dos leões,"
            },
            {
                "id": "v38.40",
                "versicle_number": 40,
                "text": "Quando se agacham nos covis, e estão à espreita nas covas?"
            },
            {
                "id": "v38.41",
                "versicle_number": 41,
                "text": "Quem prepara para os corvos o seu alimento, quando os seus pintainhos gritam a Deus e andam vagueando, por não terem que comer?"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 38.8-11 Jr 5.22"
            },
            {
                "id": "n2",
                "text": "{note:2} 38.31 Jó 9.9; Am 5.8"
            }
        ]
    }
}
