{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 39,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v39.1",
                "versicle_number": 1,
                "text": "SABES tu o tempo em que as cabras monteses têm os filhos, ou consideraste as dores das cervas?"
            },
            {
                "id": "v39.2",
                "versicle_number": 2,
                "text": "Contarás os meses que cumprem, ou sabes o tempo do seu parto?"
            },
            {
                "id": "v39.3",
                "versicle_number": 3,
                "text": "Elas encurvam-se, para terem seus filhos, e lançam de si as suas dores."
            },
            {
                "id": "v39.4",
                "versicle_number": 4,
                "text": "Seus filhos enrijam, crescem {note:n}com o trigo, saem, e nunca mais tornam para elas."
            },
            {
                "id": "v39.5",
                "versicle_number": 5,
                "text": "Quem despediu livre o jumento montês, e quem soltou as prisões ao jumento bravo,"
            },
            {
                "id": "v39.6",
                "versicle_number": 6,
                "text": "Ao qual dei o ermo por casa, e a terra salgada por moradas?"
            },
            {
                "id": "v39.7",
                "versicle_number": 7,
                "text": "Ri-se do arruído da cidade; não ouve os muitos gritos do {note:o}exator."
            },
            {
                "id": "v39.8",
                "versicle_number": 8,
                "text": "O que descobre nos montes é o seu pasto, e anda buscando tudo que está verde."
            },
            {
                "id": "v39.9",
                "versicle_number": 9,
                "text": "Querer-te-á servir, o unicórnio ou ficará na tua cavalariça?"
            },
            {
                "id": "v39.10",
                "versicle_number": 10,
                "text": "Ou amarrarás o unicórnio ao rego com uma corda, ou estorroará após ti os vales?"
            },
            {
                "id": "v39.11",
                "versicle_number": 11,
                "text": "Ou confiarás nele, por ser grande a sua força, ou deixarás a seu cargo o teu trabalho?"
            },
            {
                "id": "v39.12",
                "versicle_number": 12,
                "text": "Ou fiarás dele que te torne o que semeaste e o recolha na tua eira?"
            },
            {
                "id": "v39.13",
                "versicle_number": 13,
                "text": "Bate alegre as asas a avestruz, que tem penas de cegonha,"
            },
            {
                "id": "v39.14",
                "versicle_number": 14,
                "text": "Ela deixa os seus ovos na terra, e os aquenta no pó."
            },
            {
                "id": "v39.15",
                "versicle_number": 15,
                "text": "E se esquece de que algum pé os pode pisar, ou de que podem calcá-los os animais do campo."
            },
            {
                "id": "v39.16",
                "versicle_number": 16,
                "text": "Endurece-se para com seus filhos, como se não fossem seus; debalde é seu trabalho, porquanto está sem temor."
            },
            {
                "id": "v39.17",
                "versicle_number": 17,
                "text": "Porque Deus a privou de sabedoria, e não lhe repartiu entendimento."
            },
            {
                "id": "v39.18",
                "versicle_number": 18,
                "text": "A seu tempo se levanta ao alto; ri-se do cavalo, e do que vai montado nele."
            },
            {
                "id": "v39.19",
                "versicle_number": 19,
                "text": "Ou darás tu força ao cavalo, ou revestirás o seu pescoço de crinas?"
            },
            {
                "id": "v39.20",
                "versicle_number": 20,
                "text": "Ou espantá-lo-ás, como ao gafanhoto? Terrível é o fogoso respirar das suas ventas."
            },
            {
                "id": "v39.21",
                "versicle_number": 21,
                "text": "Escarva a terra, e folga na sua força, e sai ao encontro dos armados."
            },
            {
                "id": "v39.22",
                "versicle_number": 22,
                "text": "Ri-se do temor, e não se espanta, e não torna atrás por causa da espada."
            },
            {
                "id": "v39.23",
                "versicle_number": 23,
                "text": "Contra ele rangem a aljava, o ferro flamante da lança e do dardo."
            },
            {
                "id": "v39.24",
                "versicle_number": 24,
                "text": "Sacudindo-se, e removendo-se, escarva a terra, e não faz caso do som da buzina."
            },
            {
                "id": "v39.25",
                "versicle_number": 25,
                "text": "Ao soar das buzinas diz: Eia! E de longe cheira a guerra, e o trovão dos príncipes, e o alarido."
            },
            {
                "id": "v39.26",
                "versicle_number": 26,
                "text": "Ou voa o gavião pela tua inteligência, estendendo as suas asas para o sul?"
            },
            {
                "id": "v39.27",
                "versicle_number": 27,
                "text": "Ou se remonta a águia ao teu mandado, e põe no alto o seu ninho?"
            },
            {
                "id": "v39.28",
                "versicle_number": 28,
                "text": "Nas penhas mora e habita; no cume das penhas, e nos lugares seguros."
            },
            {
                "id": "v39.29",
                "versicle_number": 29,
                "text": "Dali descobre a presa; seus olhos a avistam desde longe."
            },
            {
                "id": "v39.30",
                "versicle_number": 30,
                "text": "Seus filhos chupam o sangue; e onde há mortos, ela aí está."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:n} 39.4 ou no campo livre"
            },
            {
                "id": "n2",
                "text": "{note:o} 39.7 ou condutor"
            }
        ]
    }
}
