{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 40,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v40.1",
                "versicle_number": 1,
                "text": "RESPONDEU mais o Senhor a Jó e disse:"
            },
            {
                "id": "v40.2",
                "versicle_number": 2,
                "text": "Porventura o contender contra o Todo-poderoso é ensinar? Quem assim argui a Deus, responda a estas cousas."
            },
            {
                "id": "v40.3",
                "versicle_number": 3,
                "text": "Então Jó respondeu ao Senhor, e disse:"
            },
            {
                "id": "v40.4",
                "versicle_number": 4,
                "text": "Eis que sou vil; que te responderia eu? A minha mão ponho na minha boca."
            },
            {
                "id": "v40.5",
                "versicle_number": 5,
                "text": "Uma vez tenho falado, e não replicarei; ou ainda duas vezes, porém não prosseguirei."
            },
            {
                "id": "v40.6",
                "versicle_number": 6,
                "text": "Então o Senhor respondeu a Jó desde a tempestade, e disse:"
            },
            {
                "id": "v40.7",
                "versicle_number": 7,
                "text": "Cinge agora os teus lombos como varão; eu te perguntarei a ti, e tu me responderás."
            },
            {
                "id": "v40.8",
                "versicle_number": 8,
                "text": "Porventura também farás tu vão o meu juízo, ou me condenarás, para te justificares?"
            },
            {
                "id": "v40.9",
                "versicle_number": 9,
                "text": "Ou tens braço como Deus, ou podes trovejar com voz como a sua?"
            },
            {
                "id": "v40.10",
                "versicle_number": 10,
                "text": "Orna-te pois de excelência e alteza; e veste-te de majestade e de glória."
            },
            {
                "id": "v40.11",
                "versicle_number": 11,
                "text": "Derrama os furores da tua ira, e atenta para todo o soberbo, e abate-o."
            },
            {
                "id": "v40.12",
                "versicle_number": 12,
                "text": "Olha para todo o soberbo, e humilha-o, e atropela os ímpios no seu lugar."
            },
            {
                "id": "v40.13",
                "versicle_number": 13,
                "text": "Esconde-os juntamente no pó; ata-lhes os rostos em oculto."
            },
            {
                "id": "v40.14",
                "versicle_number": 14,
                "text": "Então também eu de ti confessarei que a tua mão direita te haverá livrado."
            },
            {
                "id": "v40.15",
                "versicle_number": 15,
                "text": "Contempla agora {note:p}o beemote, que eu fiz contigo, que come a erva como o boi."
            },
            {
                "id": "v40.16",
                "versicle_number": 16,
                "text": "Eis que a sua força está nos seus lombos, e o seu poder nos músculos do seu ventre."
            },
            {
                "id": "v40.17",
                "versicle_number": 17,
                "text": "Quando quer, move a sua cauda como cedro; os nervos da suas coxas estão entretecidos."
            },
            {
                "id": "v40.18",
                "versicle_number": 18,
                "text": "Os seus ossos são como tubos de bronze; a sua ossada é como barras de ferro."
            },
            {
                "id": "v40.19",
                "versicle_number": 19,
                "text": "Ele é obra-prima dos caminhos de Deus; o que o fez o proveu da sua espada."
            },
            {
                "id": "v40.20",
                "versicle_number": 20,
                "text": "Em verdade os montes lhe produzem pasto, onde todos os animais do campo folgam."
            },
            {
                "id": "v40.21",
                "versicle_number": 21,
                "text": "Deita-se debaixo das árvores sombrias, no esconderijo dos canaviais e da lama."
            },
            {
                "id": "v40.22",
                "versicle_number": 22,
                "text": "As árvores sombrias o cobrem com a sua sombra; os salgueiros do ribeiro o cercam."
            },
            {
                "id": "v40.23",
                "versicle_number": 23,
                "text": "Eis que um rio transborda, e ele não se apressa, confiando que o Jordão possa entrar na sua boca."
            },
            {
                "id": "v40.24",
                "versicle_number": 24,
                "text": "Podê-lo-iam porventura caçar à vista de seus olhos, ou com laços lhe furar o nariz?"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:p} 40.15 ou hipopótamo"
            }
        ]
    }
}
