{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 104,
        "chapter_reference": "",
        "chapter_title": "A glória de Deus é manifestada na criação e na conservação de todas as cousas",
        "versicles": [
            {
                "id": "v104.1",
                "versicle_number": 1,
                "text": "BENDIZE, ó minha alma ao Senhor: Senhor Deus meu, tu és magnificentíssimo, estás vestido de glória e de majestade."
            },
            {
                "id": "v104.2",
                "versicle_number": 2,
                "text": "Ele cobre-se de luz como de um vestido, estende os céus como uma cortina."
            },
            {
                "id": "v104.3",
                "versicle_number": 3,
                "text": "Põe nas águas os vigamentos das suas câmaras; faz das nuvens o seu carro, anda sobre as asas do vento."
            },
            {
                "id": "v104.4",
                "versicle_number": 4,
                "text": "Faz dos ventos{note:1} seus mensageiros, dos seus ministros um fogo abrasador."
            },
            {
                "id": "v104.5",
                "versicle_number": 5,
                "text": "Lançou os fundamentos da terra, para que não vacile em tempo algum."
            },
            {
                "id": "v104.6",
                "versicle_number": 6,
                "text": "Tu a cobres com o abismo, como com um vestido: as águas estavam sobre os montes;"
            },
            {
                "id": "v104.7",
                "versicle_number": 7,
                "text": "À tua repreensão fugiram, à voz do teu trovão se apressaram."
            },
            {
                "id": "v104.8",
                "versicle_number": 8,
                "text": "Sobem aos montes, descem aos vales, até ao lugar que para elas fundaste."
            },
            {
                "id": "v104.9",
                "versicle_number": 9,
                "text": "Limite lhes traçaste, que não ultrapassarão, para que não tornem mais a cobrir a terra."
            },
            {
                "id": "v104.10",
                "versicle_number": 10,
                "text": "Tu, que nos vales fazes rebentar nascentes, que correm entre os montes."
            },
            {
                "id": "v104.11",
                "versicle_number": 11,
                "text": "Dão de beber a todos os animais do campo; os jumentos monteses matam com ela a sua sede."
            },
            {
                "id": "v104.12",
                "versicle_number": 12,
                "text": "Junto delas habitam as aves do céu, cantando entre os ramos."
            },
            {
                "id": "v104.13",
                "versicle_number": 13,
                "text": "Ele rega os montes desde as suas câmaras: a terra farta-se do fruto das suas obras."
            },
            {
                "id": "v104.14",
                "versicle_number": 14,
                "text": "Faz crescer a erva para os animais, e a verdura para o serviço do homem, para que tire da terra o alimento,"
            },
            {
                "id": "v104.15",
                "versicle_number": 15,
                "text": "E o vinho que alegra o coração do homem, e faz reluzir o seu rosto como azeite, e o pão que fortalece o seu coração."
            },
            {
                "id": "v104.16",
                "versicle_number": 16,
                "text": "Satisfazem-se as árvores do Senhor; os cedros do Líbano que ele plantou."
            },
            {
                "id": "v104.17",
                "versicle_number": 17,
                "text": "Onde as aves se aninham: quanto à cegonha, a sua casa é nas faias."
            },
            {
                "id": "v104.18",
                "versicle_number": 18,
                "text": "Os altos montes são um refúgio para as cabras monteses, e as rochas para os coelhos."
            },
            {
                "id": "v104.19",
                "versicle_number": 19,
                "text": "Designou a lua para as estações: o sol conhece o seu ocaso."
            },
            {
                "id": "v104.20",
                "versicle_number": 20,
                "text": "Ordenas a escuridão, e faz-se noite, na qual saem todos os animais da selva."
            },
            {
                "id": "v104.21",
                "versicle_number": 21,
                "text": "Os leõezinhos bramam pela presa, e de Deus buscam o seu sustento."
            },
            {
                "id": "v104.22",
                "versicle_number": 22,
                "text": "Nasce o sol e logo se recolhem, e se deitam nos seus covis."
            },
            {
                "id": "v104.23",
                "versicle_number": 23,
                "text": "Então sai o homem para a sua lida e para o seu trabalho, até à tarde."
            },
            {
                "id": "v104.24",
                "versicle_number": 24,
                "text": "Ó Senhor, quão variadas são as tuas obras! todas as cousas fizeste com sabedoria; cheia está a terra das tuas riquezas."
            },
            {
                "id": "v104.25",
                "versicle_number": 25,
                "text": "Tal é este vasto e espaçoso mar onde se movem seres inumeráveis, animais pequenos e grandes."
            },
            {
                "id": "v104.26",
                "versicle_number": 26,
                "text": "Ali passam os navios; e o leviatã{note:2} que formaste para nele folgar."
            },
            {
                "id": "v104.27",
                "versicle_number": 27,
                "text": "Todos esperam de ti que lhes dês o seu sustento em tempo oportuno."
            },
            {
                "id": "v104.28",
                "versicle_number": 28,
                "text": "Dando-lho tu, eles o recolhem; abres a tua mão, e enchem-se de bens."
            },
            {
                "id": "v104.29",
                "versicle_number": 29,
                "text": "Escondes o teu rosto, e ficam perturbados: se lhes tiras a respiração, morrem, e voltam para o seu pó."
            },
            {
                "id": "v104.30",
                "versicle_number": 30,
                "text": "Envias o teu Espírito, e são criados, e assim renovas a face da terra."
            },
            {
                "id": "v104.31",
                "versicle_number": 31,
                "text": "A glória do Senhor seja para sempre! Alegre-se o Senhor em suas obras!"
            },
            {
                "id": "v104.32",
                "versicle_number": 32,
                "text": "Olhando ele para a terra, ela treme; tocando nos montes, logo fumegam."
            },
            {
                "id": "v104.33",
                "versicle_number": 33,
                "text": "Cantarei ao Senhor enquanto eu viver; cantarei louvores ao meu Deus, enquanto existir."
            },
            {
                "id": "v104.34",
                "versicle_number": 34,
                "text": "A minha meditação a seu respeito será suave: eu me alegrarei no Senhor."
            },
            {
                "id": "v104.35",
                "versicle_number": 35,
                "text": "Desapareçam da terra os pecadores, e os ímpios não sejam mais. Bendize, ó minha alma, ao Senhor. {note:q}Louvai ao Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 104.4 Hb 1.7"
            },
            {
                "id": "n2",
                "text": "{note:2} 104.26 Jó 41.1; Sl 74.14; Is 27.1"
            },
            {
                "id": "n3",
                "text": "{note:q} 104.35 Heb. Aleluia"
            }
        ]
    }
}
