{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 27,
        "chapter_reference": "",
        "chapter_title": "Confiança em Deus e anelo pela sua presença",
        "versicles": [
            {
                "id": "v27.1",
                "versicle_number": 1,
                "text": "O SENHOR é a minha luz e a minha salvação; a quem temerei? O Senhor é a força da minha vida; de quem me recearei?"
            },
            {
                "id": "v27.2",
                "versicle_number": 2,
                "text": "Quando os malvados, meus adversários e meus inimigos, investiram contra mim, para comerem as minhas carnes, tropeçaram e caíram."
            },
            {
                "id": "v27.3",
                "versicle_number": 3,
                "text": "Ainda que um exército me cercasse, o meu coração não temeria: ainda que a guerra se levantasse contra mim, nele confiaria."
            },
            {
                "id": "v27.4",
                "versicle_number": 4,
                "text": "Uma cousa pedi ao Senhor, e a buscarei: que possa morar na casa do Senhor todos os dias da minha vida, para contemplar a formosura do Senhor, e aprender no seu templo."
            },
            {
                "id": "v27.5",
                "versicle_number": 5,
                "text": "Porque no dia da adversidade me esconderá no seu pavilhão: no oculto do seu tabernáculo me esconderá: pôr-me-á sobre uma rocha."
            },
            {
                "id": "v27.6",
                "versicle_number": 6,
                "text": "Também a minha cabeça será exaltada sobre os meus inimigos que estão ao redor de mim: pelo que oferecerei sacrifício de júbilo no seu tabernáculo; cantarei, sim, cantarei louvores ao Senhor."
            },
            {
                "id": "v27.7",
                "versicle_number": 7,
                "text": "Ouve, Senhor, a minha voz quando clamo; tem também piedade de mim, e responde-me."
            },
            {
                "id": "v27.8",
                "versicle_number": 8,
                "text": "Quando tu disseste: Buscai o meu rosto; o meu coração te disse a ti: O teu rosto, Senhor, buscarei."
            },
            {
                "id": "v27.9",
                "versicle_number": 9,
                "text": "Não escondas de mim a tua face, não rejeites ao teu servo com ira: tu foste a minha ajuda, não me deixes nem me desampares, ó Deus da minha salvação."
            },
            {
                "id": "v27.10",
                "versicle_number": 10,
                "text": "Porque, quando meu pai e minha mãe me desampararem, o Senhor me recolherá."
            },
            {
                "id": "v27.11",
                "versicle_number": 11,
                "text": "Ensina-me, Senhor, o teu caminho, e guia-me pela vereda direita, por causa dos que me andam espiando."
            },
            {
                "id": "v27.12",
                "versicle_number": 12,
                "text": "Não me entregues à vontade dos meus adversários; pois se levantaram falsas testemunhas contra mim, e os que respiram crueldade."
            },
            {
                "id": "v27.13",
                "versicle_number": 13,
                "text": "Pereceria sem dúvida, se não cresse que veria os bens do Senhor na terra dos viventes."
            },
            {
                "id": "v27.14",
                "versicle_number": 14,
                "text": "Espera no Senhor, anima-te, e ele fortalecerá o teu coração; espera pois no Senhor."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
