{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 56,
        "chapter_reference": "",
        "chapter_title": "Davi roga a Deus que o livre dos seus inimigos, e confia em que ele lho conceda",
        "versicles": [
            {
                "id": "v56.1",
                "versicle_number": 1,
                "text": "TEM misericórdia de mim, ó Deus, porque o homem procura devorar-me; oprime-me, pelejando todo o dia."
            },
            {
                "id": "v56.2",
                "versicle_number": 2,
                "text": "Os que me andam espiando procuram devorar-me todo o dia; pois são muitos os que pelejam contra mim, ó Altíssimo."
            },
            {
                "id": "v56.3",
                "versicle_number": 3,
                "text": "No dia em que eu temer, hei de confiar em ti."
            },
            {
                "id": "v56.4",
                "versicle_number": 4,
                "text": "Em Deus louvarei a sua palavra; em Deus pus a minha confiança e não temerei; que me pode fazer a carne?"
            },
            {
                "id": "v56.5",
                "versicle_number": 5,
                "text": "Todos os dias torcem as minhas palavras; todos os seus pensamentos são contra mim para o mal."
            },
            {
                "id": "v56.6",
                "versicle_number": 6,
                "text": "Ajuntam-se, escondem-se, espiam os meus passos, como aguardando a minha morte."
            },
            {
                "id": "v56.7",
                "versicle_number": 7,
                "text": "Porventura escaparão eles por meio da sua iniquidade? Ó Deus, derriba os povos na tua ira!"
            },
            {
                "id": "v56.8",
                "versicle_number": 8,
                "text": "Tu contaste as minhas {note:q}vagueações: põe as minhas lágrimas no teu odre: não estão elas no teu livro?"
            },
            {
                "id": "v56.9",
                "versicle_number": 9,
                "text": "Quando eu a ti clamar, então retrocederão os meus inimigos: isto sei eu, porque Deus está comigo."
            },
            {
                "id": "v56.10",
                "versicle_number": 10,
                "text": "Em Deus louvarei a sua palavra: no Senhor louvarei a sua palavra."
            },
            {
                "id": "v56.11",
                "versicle_number": 11,
                "text": "Em Deus tenho posto a minha confiança; não temerei o que me possa fazer o homem."
            },
            {
                "id": "v56.12",
                "versicle_number": 12,
                "text": "Os teus votos estão sobre mim, ó Deus: eu te renderei ações de graças;"
            },
            {
                "id": "v56.13",
                "versicle_number": 13,
                "text": "Pois tu livraste a minha alma da morte, como também os meus pés de tropeçarem, para andar diante de Deus na luz dos viventes."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 56, título 1Sm 21.13-15"
            },
            {
                "id": "n2",
                "text": "{note:q} 56.8 ou peregrinações"
            }
        ]
    }
}
