{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 77,
        "chapter_reference": "",
        "chapter_title": "O estado interno do salmista: ele anima a sua alma pela consideração das grandes obras e da misericórdia de Deus",
        "versicles": [
            {
                "id": "v77.1",
                "versicle_number": 1,
                "text": "CLAMEI ao Senhor com a minha voz: a Deus levantei a minha voz, e ele inclinou para mim os ouvidos."
            },
            {
                "id": "v77.2",
                "versicle_number": 2,
                "text": "No dia da minha angústia busquei ao Senhor: a minha mão se estendeu de noite, e não cessava; a minha alma recusava ser consolada."
            },
            {
                "id": "v77.3",
                "versicle_number": 3,
                "text": "Lembrava-me de Deus, e me perturbei: queixava-me, e o meu espírito desfalecia. (Selá.)"
            },
            {
                "id": "v77.4",
                "versicle_number": 4,
                "text": "Sustentaste os meus olhos vigilantes: estou tão perturbado que não posso falar."
            },
            {
                "id": "v77.5",
                "versicle_number": 5,
                "text": "Considerava os dias da antiguidade, os anos dos tempos passados."
            },
            {
                "id": "v77.6",
                "versicle_number": 6,
                "text": "De noite chamei à lembrança o meu cântico: meditei em meu coração, e o meu espírito investigou:"
            },
            {
                "id": "v77.7",
                "versicle_number": 7,
                "text": "Rejeitará o Senhor para sempre e não tornará a ser favorável?"
            },
            {
                "id": "v77.8",
                "versicle_number": 8,
                "text": "Cessou para sempre a sua benignidade? acabou-se já a promessa que veio de geração em geração?"
            },
            {
                "id": "v77.9",
                "versicle_number": 9,
                "text": "Esqueceu-se Deus de ter misericórdia? ou encerrou ele as suas misericórdias na sua ira? (Selá.)"
            },
            {
                "id": "v77.10",
                "versicle_number": 10,
                "text": "E eu disse: Isto é enfermidade minha; e logo me lembrei dos anos da destra do Altíssimo."
            },
            {
                "id": "v77.11",
                "versicle_number": 11,
                "text": "Lembrar-me-ei, pois, das obras do Senhor: certamente que me lembrarei das tuas maravilhas da antiguidade."
            },
            {
                "id": "v77.12",
                "versicle_number": 12,
                "text": "Meditarei também em todas as tuas obras, e falarei dos teus feitos."
            },
            {
                "id": "v77.13",
                "versicle_number": 13,
                "text": "O teu caminho, ó Deus, está no santuário. Que Deus é tão grande como o nosso Deus?"
            },
            {
                "id": "v77.14",
                "versicle_number": 14,
                "text": "Tu és o Deus que fazes maravilhas: tu fizeste notória a tua força entre os povos."
            },
            {
                "id": "v77.15",
                "versicle_number": 15,
                "text": "Com o teu braço remiste o teu povo, os filhos de Jacó e de José. (Selá.)"
            },
            {
                "id": "v77.16",
                "versicle_number": 16,
                "text": "As águas te viram, ó Deus, as águas te viram, e tremeram; os abismos também se abalaram."
            },
            {
                "id": "v77.17",
                "versicle_number": 17,
                "text": "Grossas nuvens se desfizeram em água; os céus retumbaram: as tuas frechas correram duma para outra parte."
            },
            {
                "id": "v77.18",
                "versicle_number": 18,
                "text": "A voz do teu trovão repercutiu-se nos ares; os relâmpagos alumiaram o mundo; a terra se abalou e tremeu."
            },
            {
                "id": "v77.19",
                "versicle_number": 19,
                "text": "Pelo mar foi teu caminho, e tuas veredas pelas grandes águas; e as tuas pegadas não se conheceram."
            },
            {
                "id": "v77.20",
                "versicle_number": 20,
                "text": "Guiaste o teu povo, como a um rebanho, pela mão de Moisés e de Aarão."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
