{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 96,
        "chapter_reference": "",
        "chapter_title": "Convite a toda a terra para louvar e temer ao Senhor",
        "versicles": [
            {
                "id": "v96.1",
                "versicle_number": 1,
                "text": "CANTAI ao Senhor um cântico novo, cantai ao Senhor, todos os moradores da terra."
            },
            {
                "id": "v96.2",
                "versicle_number": 2,
                "text": "Cantai ao Senhor, bendizei o seu nome: anunciai a sua salvação de dia em dia."
            },
            {
                "id": "v96.3",
                "versicle_number": 3,
                "text": "Anunciai entre as nações a sua glória; entre todos os povos as suas maravilhas."
            },
            {
                "id": "v96.4",
                "versicle_number": 4,
                "text": "Porque grande é o Senhor e digno de louvor, mais tremendo do que todos os deuses."
            },
            {
                "id": "v96.5",
                "versicle_number": 5,
                "text": "Porque todos os deuses dos povos são cousas vãs; mas o Senhor fez os céus."
            },
            {
                "id": "v96.6",
                "versicle_number": 6,
                "text": "Glória e majestade estão ante a sua face, força e formosura no seu santuário."
            },
            {
                "id": "v96.7",
                "versicle_number": 7,
                "text": "Dai ao Senhor, ó famílias dos povos, dai ao Senhor glória e força."
            },
            {
                "id": "v96.8",
                "versicle_number": 8,
                "text": "Dai ao Senhor a glória devida ao seu nome: trazei oferendas, e entrai nos seus átrios."
            },
            {
                "id": "v96.9",
                "versicle_number": 9,
                "text": "Adorai ao Senhor na beleza da santidade: tremei diante dele todos os moradores da terra.{note:1}"
            },
            {
                "id": "v96.10",
                "versicle_number": 10,
                "text": "Dizei entre as nações: O Senhor reina; o mundo também se firmará para que se não abale. Ele julgará os povos com retidão."
            },
            {
                "id": "v96.11",
                "versicle_number": 11,
                "text": "Alegrem-se os céus, e regozije-se a terra: brame o mar e a sua plenitude."
            },
            {
                "id": "v96.12",
                "versicle_number": 12,
                "text": "Alegre-se o campo com tudo o que há nele; então se regozijarão todas as árvores do bosque,"
            },
            {
                "id": "v96.13",
                "versicle_number": 13,
                "text": "Ante a face do Senhor, porque vem, porque vem a julgar a terra: julgará o mundo com justiça e os povos com a sua verdade."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 96.7-9 Sl 29.1-2"
            }
        ]
    }
}
