{
    "book": {
        "id": "Sl",
        "book_number": 19,
        "new_testament": false,
        "num_chapters": 150,
        "book_name": "SALMOS",
        "book_full_name": "O LIVRO DOS SALMOS"
    },
    "chapter": {
        "chapter_number": 97,
        "chapter_reference": "",
        "chapter_title": "A majestade do reino de Deus: o castigo dos ímpios: exortação à piedade e ao regozijo",
        "versicles": [
            {
                "id": "v97.1",
                "versicle_number": 1,
                "text": "O SENHOR reina; regozije-se a terra: alegrem-se as muitas ilhas."
            },
            {
                "id": "v97.2",
                "versicle_number": 2,
                "text": "Nuvens e obscuridade estão ao redor dele; justiça e juízo são a base do seu trono."
            },
            {
                "id": "v97.3",
                "versicle_number": 3,
                "text": "Adiante dele vai um fogo que abrasa os seus inimigos em redor."
            },
            {
                "id": "v97.4",
                "versicle_number": 4,
                "text": "Os seus relâmpagos alumiam o mundo; a terra viu e tremeu."
            },
            {
                "id": "v97.5",
                "versicle_number": 5,
                "text": "Os montes se derretem como cera na presença do Senhor, na presença do Senhor de toda a terra."
            },
            {
                "id": "v97.6",
                "versicle_number": 6,
                "text": "Os céus anunciam a sua justiça, e todos os povos veem a sua glória."
            },
            {
                "id": "v97.7",
                "versicle_number": 7,
                "text": "Confundidos sejam todos os que servem imagens de escultura, que se gloriam de ídolos inúteis: prostrai-vos diante dele, todos os deuses."
            },
            {
                "id": "v97.8",
                "versicle_number": 8,
                "text": "Sião ouviu e se alegrou; e os filhos de Judá se alegraram por causa da tua justiça, ó Senhor."
            },
            {
                "id": "v97.9",
                "versicle_number": 9,
                "text": "Pois tu, Senhor, és o Altíssimo em toda a terra; muito mais elevado que todos os deuses."
            },
            {
                "id": "v97.10",
                "versicle_number": 10,
                "text": "Vós, que amais ao Senhor, aborrecei o mal: ele guarda as almas dos seus santos, ele os livra das mãos dos ímpios."
            },
            {
                "id": "v97.11",
                "versicle_number": 11,
                "text": "A luz semeia-se para o justo, e a alegria para os retos de coração."
            },
            {
                "id": "v97.12",
                "versicle_number": 12,
                "text": "Alegrai-vos, ó justos, no Senhor, e dai louvores em memória da sua santidade."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
