{
    "book": {
        "id": "Et",
        "book_number": 17,
        "new_testament": false,
        "num_chapters": 10,
    	"book_name": "ESTER",
    	"book_full_name": "ESTER"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "Ester entra à presença do rei, e convida-o e a Hamã, para dois banquetes",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "SUCEDEU pois que ao terceiro dia Ester se vestiu de seus vestidos reais, e se pôs no pátio interior da casa do rei, defronte do aposento do rei; e o rei estava assentado sobre o seu trono real, na casa real, defronte da porta do aposento."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "E sucedeu que, vendo o rei a rainha Ester, que estava no pátio, ela alcançou graça aos seus olhos, e o rei apontou para Ester com o cetro de ouro, que tinha na sua mão, e Ester chegou, e tocou a ponta do cetro."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Então o rei lhe disse: Que é o que tens, rainha Ester, ou qual é a tua petição? Até metade do reino se te dará."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "E disse Ester: Se bem parecer ao rei, venha o rei e Hamã hoje ao banquete que lhe tenho preparado."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "Então disse o rei: Fazei apressar a Hamã, que cumpra o mandado de Ester. Vindo pois o rei e Hamã ao banquete, que Ester tinha preparado,"
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Disse o rei a Ester, no banquete do vinho: Qual é a tua petição? E se te dará. E qual é o teu requerimento? E se fará, ainda até metade do reino."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Então respondeu Ester, e disse: Minha petição e requerimento é:"
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "Se achei graça aos olhos do rei, e se bem parecer ao rei conceder-me a minha petição, e outorgar-me o meu requerimento, venha o rei com Hamã ao banquete que lhes hei de preparar, e amanhã farei conforme ao mandado do rei."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Então saiu Hamã naquele dia alegre e de bom ânimo; porém, vendo Hamã a Mardoqueu à porta do rei e que não se levantara nem se movera diante dele, então Hamã se encheu de furor contra Mardoqueu."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Hamã porém se refreou, e veio à sua casa; e enviou, e mandou vir os seus amigos, e a Zeres sua mulher."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "E contou-lhes Hamã a glória das suas riquezas e a multidão de seus filhos, e tudo em que o rei o tinha engrandecido, e aquilo em que o tinha exaltado sobre os príncipes e servos do rei."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Disse mais Hamã: Tão pouco a rainha Ester a ninguém fez vir com o rei ao banquete que tinha preparado, senão a mim; e também para amanhã estou convidado por ela juntamente com o rei."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "Porém tudo isto me não satisfaz, enquanto vir o judeu Mardoqueu assentado à porta do rei."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "Então lhe disse Zeres, sua mulher, e todos os seus amigos: Faça-se uma forca de cinquenta côvados de altura, e amanhã dize ao rei que enforquem nela Mardoqueu, e então entra alegre com o rei ao banquete. E este conselho bem pareceu a Hamã, e mandou fazer a forca."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
