{
    "book": {
        "id": "Et",
        "book_number": 17,
        "new_testament": false,
        "num_chapters": 10,
    	"book_name": "ESTER",
    	"book_full_name": "ESTER"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "O rei lê as crônicas e determina honrar Mardoqueu",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "NAQUELA mesma noite fugiu o sono do rei; então mandou trazer o livro das memórias das crônicas e se leram diante do rei."
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "E achou-se escrito que Mardoqueu tinha dado notícia de Bigtã e de Teres,{note:1} dois eunucos do rei, dos da guarda da porta, de que procuraram pôr as mãos no rei Assuero."
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "Então disse o rei: Que honra e galardão se deu por isto a Mardoqueu? E os mancebos do rei, seus servos, disseram: Cousa nenhuma se lhe fez."
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Então disse o rei: Quem está no pátio? E Hamã tinha entrado no pátio exterior do rei, para dizer ao rei que enforcassem a Mardoqueu na forca que lhe tinha preparado."
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "E os mancebos do rei lhe disseram: Eis que Hamã está no pátio. E disse o rei que entrasse."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "E, entrando Hamã, o rei lhe disse: Que se fará ao homem de cuja honra o rei se agrada? Então Hamã disse no seu coração: De quem se agradará o rei para lhe fazer honra mais do que a mim?"
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "Pelo que disse Hamã ao rei: O homem de cuja honra o rei se agrada,"
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Traga o vestido real de que o rei se costuma vestir, monte também o cavalo em que o rei costuma andar montado, e ponha-se-lhe a coroa real na sua cabeça;"
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "E entregue-se o vestido e o cavalo, à mão dum dos príncipes do rei, dos maiores senhores, e vistam dele aquele homem de cuja honra se agrada; e levem-no a cavalo pelas ruas da cidade, e apregoe-se diante dele: Assim se fará ao homem de cuja honra o rei se agrada!"
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "Então disse o rei a Hamã: Apressa-te, toma o vestido e o cavalo, como disseste, e faze assim para com o judeu Mardoqueu, que está assentado à porta do rei; e cousa nenhuma deixes cair de tudo quanto disseste."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "E Hamã tomou o vestido e o cavalo, e vestiu a Mardoqueu, e o levou a cavalo pelas ruas da cidade, e apregoou diante dele: Assim se fará ao homem de cuja honra o rei se agrada!"
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "Depois disto Mardoqueu voltou para a porta do rei; porém Hamã se retirou correndo a sua casa, anojado, e coberta a cabeça."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "E contou Hamã a Zeres, sua mulher, e a todos os seus amigos, tudo quanto lhe tinha sucedido. Então os seus sábios, e Zeres, sua mulher lhe disseram: Se Mardoqueu, diante de quem já começaste a cair, é da semente dos judeus, não prevalecerás contra ele, antes certamente cairás perante ele."
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "Estando eles ainda falando com ele, chegaram os eunucos do rei, e se apressaram a levar Hamã ao banquete que Ester preparara."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 6.2 Et 2.21-22"
            }
        ]
    }
}
