{
    "book": {
        "id": "Js",
        "book_number": 6,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "JOSUÉ",
        "book_full_name": "O LIVRO DE JOSUÉ"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "As doze pedras tiradas do meio do Jordão",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "SUCEDEU pois que, acabando todo o povo de passar o Jordão, falou o Senhor a Josué, dizendo:"
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "Tomai do povo doze homens, de cada tribo um homem;"
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "E mandai-lhes, dizendo: Tomai daqui, do meio do Jordão, do lugar do assento dos pés dos sacerdotes, doze pedras; e levai-as convosco à outra banda e depositai-as no alojamento em que haveis de passar esta noite."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "Chamou pois Josué os doze homens, que escolhera dos filhos de Israel: de cada tribo um homem;"
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "E disse-lhes Josué: Passai diante da arca do Senhor vosso Deus, ao meio do Jordão; e levante cada um uma pedra sobre o seu ombro, segundo o número das tribos dos filhos de Israel;"
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Para que isto seja por sinal entre vós; e quando vossos filhos no futuro perguntarem, dizendo: Que vos significam estas pedras?"
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "Então lhes direis que as águas do Jordão se separaram diante da arca do concerto do Senhor; passando ela pelo Jordão, separaram-se as águas do Jordão: assim que estas pedras serão para sempre por memorial aos filhos de Israel."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Fizeram pois os filhos de Israel assim como Josué tinha ordenado, e levantaram doze pedras do meio do Jordão como o Senhor dissera a Josué, segundo o número das tribos dos filhos de Israel: e levaram-nas consigo ao alojamento, e as depositaram ali."
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Levantou Josué também doze pedras no meio do Jordão, no lugar do assento dos pés dos sacerdotes, que levavam a arca do concerto: e ali estão até ao dia de hoje."
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Pararam pois os sacerdotes, que levavam a arca, no meio do Jordão, em pé, até que se cumpriu quanto o Senhor a Josué mandara dizer ao povo, conforme a tudo quanto Moisés tinha ordenado a Josué; e apressou-se o povo, e passou."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "E sucedeu que, assim que todo o povo acabou de passar, então passou a arca do Senhor, e os sacerdotes à vista do povo."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "E passaram os filhos de Rúben, e os filhos de Gade, e a meia tribo de Manassés, armados na frente dos filhos de Israel, como Moisés lhes tinha dito;"
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "Uns quarenta mil homens de guerra armados passaram diante do Senhor para batalha, às campinas de Jericó."
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "Naquele dia o Senhor engrandeceu a Josué diante dos olhos de todo o Israel: e temeram-no, como haviam temido a Moisés, todos os dias da sua vida."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "Falou pois o Senhor a Josué, dizendo:"
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "Dá ordem aos sacerdotes, que levam a arca do testemunho, que subam do Jordão."
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "E deu Josué ordem aos sacerdotes, dizendo: Subi do Jordão."
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "E aconteceu que, como os sacerdotes, que levavam a arca do concerto do Senhor, subiram do meio do Jordão, e as plantas dos pés dos sacerdotes se puseram em seco, as águas do Jordão se tornaram ao seu lugar, e corriam, como antes, sobre todas as suas ribanceiras."
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "Subiu pois o povo do Jordão no dia dez do mês primeiro: e alojaram-se em Gilgal, da banda oriental de Jericó."
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "E as doze pedras, que tinham tomado do Jordão, levantou Josué em Gilgal."
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "E falou aos filhos de Israel, dizendo: Quando no futuro vossos filhos perguntarem a seus pais, dizendo: Que significam estas pedras?"
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "Fareis saber a vossos filhos, dizendo: Israel passou em seco este Jordão."
            },
            {
                "id": "v4.23",
                "versicle_number": 23,
                "text": "Porque o Senhor vosso Deus fez secar as águas do Jordão diante de vós, até que passásseis: como o Senhor vosso Deus fez ao Mar Vermelho, que fez secar perante nós, até que passamos."
            },
            {
                "id": "v4.24",
                "versicle_number": 24,
                "text": "Para que todos os povos da terra conheçam a mão do Senhor, que é forte: para que temais ao Senhor vosso Deus todos os dias."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
