{
    "book": {
        "id": "Mq",
        "book_number": 33,
        "new_testament": false,
        "num_chapters": 7,
        "book_name": "MIQUEIAS",
        "book_full_name": "MIQUEIAS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Ameaças contra os chefes e os falsos profetas",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "MAIS disse eu: Ouvi agora vós, chefes de Jacó, e vós, príncipes da casa de Israel: não é a vós que pertence saber o direito?"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "A vós que aborreceis o bem, e amais o mal, que arrancais a pele de cima deles, e a sua carne de cima dos seus ossos,"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "E que comeis a carne do meu povo, e lhes arrancais a pele, e lhes esmiuçais os ossos, e os repartis como para a panela e como carne do meio do caldeirão."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Então clamarão ao Senhor, mas não os ouvirá, antes esconderá deles a sua face naquele tempo, visto que eles fizeram mal nas suas obras."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Assim diz o Senhor contra os profetas que fazem errar o meu povo, que mordem com os seus dentes, e clamam: Paz! mas contra aquele que nada lhes mete na boca preparam guerra."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Portanto, se vos fará noite, para que não haja profecia, e haverá trevas, para que não haja adivinhação, e se porá o sol sobre estes profetas, e o dia sobre eles se enegrecerá."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "E os videntes se envergonharão, e os adivinhadores se confundirão, sim, todos eles cobrirão os seus lábios, porque não haverá resposta de Deus."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Mas decerto eu sou cheio da força do Espírito do Senhor, e cheio de juízo e de ânimo, para anunciar a Jacó a sua transgressão e a Israel o seu pecado."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Ouvi agora isto, vós, chefes da casa de Jacó, e vós, maiorais da casa de Israel, que abominais o juízo e perverteis tudo o que é direito."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Edificando a Sião com sangue, e a Jerusalém com injustiça."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Os seus chefes dão as sentenças por presentes, e os seus sacerdotes ensinam por interesse, e os seus profetas adivinham por dinheiro; e ainda se encostam ao Senhor, dizendo: Não está o Senhor no meio de nós? nenhum mal nos sobrevirá."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Portanto, por causa de vós, Sião será lavrado{note:1} como um campo, e Jerusalém se tornará em montões de pedras, e o monte desta casa em lugares altos dum bosque."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 3.12 Jr 26.18"
            }
        ]
    }
}
