{
    "book": {
        "id": "Mq",
        "book_number": 33,
        "new_testament": false,
        "num_chapters": 7,
        "book_name": "MIQUEIAS",
        "book_full_name": "MIQUEIAS"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "A contenda do Senhor com o seu povo. As maldades de Israel: Deus não terá compaixão",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "OUVI agora o que diz o Senhor: Levanta-te, contende com os montes, e ouçam os outeiros a tua voz."
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "Ouvi, montes, a contenda do Senhor, e vós, fortes fundamentos da terra; porque o Senhor tem uma contenda com o seu povo, e com Israel entrará em juízo."
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "Ó povo meu! que te tenho feito? e em que te enfadei? testifica contra mim."
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Certamente te fiz subir{note:1} da terra do Egito e da casa da servidão te remi; e pus diante de ti a Moisés, Aarão e Miriam.{note:2}"
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "Povo meu, ora lembra-te da consulta de Balaque,{note:3} rei de Moabe, e do que lhe respondeu Balaão, filho de Beor, desde Sitim{note:4} até Gilgal; para que conheças as justiças do Senhor."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "Com que me apresentarei ao Senhor, e me inclinarei ante o Deus altíssimo? virei perante ele com holocaustos? com bezerros de um ano?"
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "Agradar-se-á o Senhor de milhares de carneiros? de dez mil ribeiros de azeite? darei o meu primogênito pela minha transgressão? o fruto do meu ventre pelo pecado da minha alma?"
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Ele te declarou, ó homem, o que é bom; e que é o que o Senhor pede de ti, senão que pratiques a justiça, e ames a beneficência, e andes humildemente com o teu Deus?"
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "A voz do Senhor clama à cidade, e o sábio verá o teu nome: Ouvi a vara, e quem a ordenou."
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "Ainda há na casa do ímpio tesouros de impiedade? e efa pequeno, que é detestável?"
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "Seria eu limpo com balanças falsas? e com um saco de pesos enganosos?"
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "Porque os seus ricos estão cheios de violência, e os seus habitantes falam mentiras; e a sua língua é enganosa na sua boca."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "Assim eu também te enfraquecerei, ferindo-te e assolando-te por causa dos teus pecados."
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "Tu comerás, mas não te fartarás; e a tua humilhação estará no meio de ti; removerás, mas não livrarás; e aquilo que livrares, eu o entregarei à espada."
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "Tu semearás, mas não segarás: pisarás a azeitona, mas não te ungirás com azeite; e o mosto, mas não beberás vinho."
            },
            {
                "id": "v6.16",
                "versicle_number": 16,
                "text": "Porque se observam os estatutos de Onri,{note:5} e toda a obra da casa de Acabe,{note:6} e vós andais nos conselhos deles; para que eu faça de ti uma desolação, e dos seus habitantes um assobio: assim trareis sobre vós o opróbrio do meu povo."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 6.4 Êx 12.50-51 {note:2} 6.4 Êx 15.20"
            },
            {
                "id": "n2",
                "text": "{note:3} 6.5 Nm 22.2—24.25 {note:4} 6.5 Js 3.1—4.19"
            },
            {
                "id": "n3",
                "text": "{note:5} 6.16 1Rs 16.23-28 {note:6} 6.16 1Rs 16.29-34; 21.25-26"
            }
        ]
    }
}
