{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "Mateus 10.28-33 e refs.",
        "chapter_title": "Não devemos temer os homens",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "AJUNTANDO-SE entretanto muitos milhares de pessoas, de sorte que se atropelavam uns aos outros, começou a dizer aos seus discípulos: Acautelai-vos primeiramente do fermento dos fariseus,{note:1} que é a hipocrisia."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "Mas nada há encoberto{note:2} que não haja de ser descoberto; nem oculto, que não haja de ser sabido."
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "Porquanto tudo o que em trevas dissestes à luz será ouvido; e o que falastes ao ouvido no gabinete, sobre os telhados será apregoado."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "E digo-vos, amigos meus: Não temais os que matam o corpo, e depois não têm mais que fazer."
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Mas eu vos mostrarei a quem deveis temer; temei aquele que, depois de matar, tem poder para lançar no inferno; sim, vos digo, a esse temei."
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "Não se vendem cinco passarinhos por dois ceitis? E nenhum deles está esquecido diante de Deus."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "E até os cabelos da vossa cabeça estão todos contados. Não temais pois; mais valeis vós do que muitos passarinhos."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "E digo-vos que todo aquele que me confessar diante dos homens também o Filho do homem o confessará diante dos anjos de Deus."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "Mas quem me negar diante dos homens será negado diante dos anjos de Deus."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "E a todo aquele{note:3} que disser uma palavra contra o Filho do homem ser-lhe-á perdoada, mas ao que blasfemar contra o Espírito Santo não lhe será perdoado."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "E, quando vos conduzirem às sinagogas, aos magistrados e potestades, não estejais solícitos de como ou do que haveis de responder nem do que haveis de dizer."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "Porque na mesma hora vos ensinará o Espírito Santo o que vos convenha falar.{note:4}"
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "E disse-lhe um da multidão: Mestre, dize a meu irmão que reparta comigo a herança."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "Mas ele lhe disse: Homem, quem me pôs a mim por juiz ou repartidor entre vós?"
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "E disse-lhes: Acautelai-vos e guardai-vos da avareza; porque a vida de qualquer não consiste na abundância do que possui."
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "E propôs-lhes uma parábola, dizendo: A herdade dum homem rico tinha produzido com abundância;"
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "E arrazoava ele entre si, dizendo: Que farei? Não tenho onde recolher os meus frutos."
            },
            {
                "id": "v12.18",
                "versicle_number": 18,
                "text": "E disse: Farei isto: derribarei os meus celeiros, e edificarei outros maiores, e ali recolherei todas as minhas novidades e os meus bens;"
            },
            {
                "id": "v12.19",
                "versicle_number": 19,
                "text": "E direi à minha alma: Alma, tens em depósito muitos bens para muitos anos: descansa, come, bebe e folga."
            },
            {
                "id": "v12.20",
                "versicle_number": 20,
                "text": "Mas Deus lhe disse: Louco, esta noite te pedirão a tua alma; e o que tens preparado para quem será?"
            },
            {
                "id": "v12.21",
                "versicle_number": 21,
                "text": "Assim é aquele que para si ajunta tesouros, e não é rico para com Deus."
            },
            {
                "id": "v12.22",
                "versicle_number": 22,
                "text": "E disse aos seus discípulos: Portanto vos digo: Não estejais apreensivos pela vossa vida, sobre o que comereis, nem pelo corpo, sobre o que vestireis."
            },
            {
                "id": "v12.23",
                "versicle_number": 23,
                "text": "Mais é a vida do que o sustento, e o corpo mais do que o vestido."
            },
            {
                "id": "v12.24",
                "versicle_number": 24,
                "text": "Considerai os corvos, que nem semeiam, nem segam, nem têm despensa nem celeiro, e Deus os alimenta: quanto mais valeis vós do que as aves?"
            },
            {
                "id": "v12.25",
                "versicle_number": 25,
                "text": "E qual de vós, sendo solícito, pode acrescentar um côvado à sua estatura?"
            },
            {
                "id": "v12.26",
                "versicle_number": 26,
                "text": "Pois, se nem ainda podeis as coisas mínimas, por que estais ansiosos pelas outras?"
            },
            {
                "id": "v12.27",
                "versicle_number": 27,
                "text": "Considerai os lírios, como eles crescem; não trabalham, nem fiam; e digo-vos que nem ainda Salomão,{note:5} em toda a sua glória, se vestiu como um deles."
            },
            {
                "id": "v12.28",
                "versicle_number": 28,
                "text": "E, se Deus assim veste a erva que hoje está no campo e amanhã é lançada no forno, quanto mais a vós, homens de pouca fé?"
            },
            {
                "id": "v12.29",
                "versicle_number": 29,
                "text": "Não pergunteis, pois, que haveis de comer, ou que haveis de beber, e não andeis inquietos."
            },
            {
                "id": "v12.30",
                "versicle_number": 30,
                "text": "Porque as gentes do mundo buscam todas essas coisas; mas vosso Pai sabe que haveis mister delas."
            },
            {
                "id": "v12.31",
                "versicle_number": 31,
                "text": "Buscai antes o reino de Deus, e todas estas coisas vos serão acrescentadas."
            },
            {
                "id": "v12.32",
                "versicle_number": 32,
                "text": "Não temas, ó pequeno rebanho, porque a vosso Pai agradou dar-vos o reino."
            },
            {
                "id": "v12.33",
                "versicle_number": 33,
                "text": "Vendei o que tendes, e dai esmolas. Fazei para vós bolsas que não se envelheçam; tesouro nos céus que nunca acabe, aonde não chega ladrão e a traça não rói."
            },
            {
                "id": "v12.34",
                "versicle_number": 34,
                "text": "Porque, onde estiver o vosso tesouro, ali estará também o vosso coração."
            },
            {
                "id": "v12.35",
                "versicle_number": 35,
                "text": "Estejam cingidos os vossos lombos, e acesas as vossas candeias."
            },
            {
                "id": "v12.36",
                "versicle_number": 36,
                "text": "E sede vós semelhantes aos homens que esperam o seu senhor, quando houver de voltar das bodas, para que, quando vier, e bater, logo possam abrir-lhe."
            },
            {
                "id": "v12.37",
                "versicle_number": 37,
                "text": "Bem-aventurados aqueles servos, os quais, quando o Senhor vier, achar vigiando! Em verdade vos digo que se cingirá, e os fará assentar à mesa, e, chegando-se, os servirá."
            },
            {
                "id": "v12.38",
                "versicle_number": 38,
                "text": "E, se vier na segunda vigília, e se vier na terceira vigília e os achar assim, bem-aventurados são os tais servos."
            },
            {
                "id": "v12.39",
                "versicle_number": 39,
                "text": "Sabei, porém, isto: que, se o pai de família soubesse a que hora havia de vir o ladrão, vigiaria, e não deixaria minar a sua casa."
            },
            {
                "id": "v12.40",
                "versicle_number": 40,
                "text": "Portanto, estai vós também apercebidos; porque virá o Filho do homem à hora que não imaginais.{note:6}"
            },
            {
                "id": "v12.41",
                "versicle_number": 41,
                "text": "E disse-lhe Pedro: Senhor, dizes essa parábola a nós, ou também a todos?"
            },
            {
                "id": "v12.42",
                "versicle_number": 42,
                "text": "E disse o Senhor: Qual é pois o mordomo fiel e prudente, a quem o senhor pôs sobre os seus servos, para lhes dar a tempo a ração?"
            },
            {
                "id": "v12.43",
                "versicle_number": 43,
                "text": "Bem-aventurado aquele servo a quem o senhor, quando vier, achar fazendo assim."
            },
            {
                "id": "v12.44",
                "versicle_number": 44,
                "text": "Em verdade vos digo que sobre todos os seus bens o porá."
            },
            {
                "id": "v12.45",
                "versicle_number": 45,
                "text": "Mas, se aquele servo disser em seu coração: O meu senhor tarda em vir; e começar a espancar os criados e criadas, e a comer, e a beber, e a embriagar-se,"
            },
            {
                "id": "v12.46",
                "versicle_number": 46,
                "text": "Virá o Senhor daquele servo no dia em que o não espera, e numa hora que ele não sabe, e separá-lo-á, e lhe dará a sua parte com os infiéis."
            },
            {
                "id": "v12.47",
                "versicle_number": 47,
                "text": "E o servo que soube a vontade do seu senhor, e não se aprontou, nem fez conforme a sua vontade, será castigado com muitos açoites;"
            },
            {
                "id": "v12.48",
                "versicle_number": 48,
                "text": "Mas o que a não soube, e fez coisas dignas de açoites, com poucos açoites será castigado. E, a qualquer que muito for dado, muito se lhe pedirá, e ao que muito se lhe confiou muito mais se lhe pedirá."
            },
            {
                "id": "v12.49",
                "versicle_number": 49,
                "text": "Vim lançar fogo na terra, e que mais quero, se já está aceso?"
            },
            {
                "id": "v12.50",
                "versicle_number": 50,
                "text": "Importa, porém, que seja batizado com um certo batismo:{note:7} e como me angustio até que venha a cumprir-se!"
            },
            {
                "id": "v12.51",
                "versicle_number": 51,
                "text": "Cuidais vós que vim trazer paz à terra? Não, vos digo, mas antes dissensão;"
            },
            {
                "id": "v12.52",
                "versicle_number": 52,
                "text": "Porque daqui em diante estarão cinco divididos numa casa: três contra dois, e dois contra três."
            },
            {
                "id": "v12.53",
                "versicle_number": 53,
                "text": "O pai estará dividido{note:8} contra o filho, e o filho contra o pai; a mãe contra a filha, e a filha contra a mãe; a sogra contra sua nora, e a nora contra sua sogra."
            },
            {
                "id": "v12.54",
                "versicle_number": 54,
                "text": "E dizia também à multidão: quando vedes a nuvem que vem do ocidente, logo dizeis: Lá vem chuva, e assim sucede."
            },
            {
                "id": "v12.55",
                "versicle_number": 55,
                "text": "E, quando assopra o sul, dizeis: Haverá calma; e assim sucede."
            },
            {
                "id": "v12.56",
                "versicle_number": 56,
                "text": "Hipócritas, sabeis discernir a face da terra e do céu; como não sabeis então discernir este tempo?{note:9}"
            },
            {
                "id": "v12.57",
                "versicle_number": 57,
                "text": "E por que não julgais também por vós mesmos o que é justo?"
            },
            {
                "id": "v12.58",
                "versicle_number": 58,
                "text": "Quando pois vais com o teu adversário ao magistrado, procura livrar-te dele no caminho; para que não suceda que te conduza ao juiz, e o juiz te entregue ao meirinho e o meirinho te encerre na prisão."
            },
            {
                "id": "v12.59",
                "versicle_number": 59,
                "text": "Digo-te que não sairás dali enquanto não pagares o derradeiro ceitil."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v12.13",
                "text": "A parábola do rico insensato"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "Solicitude pela nossa vida"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "Parábola do servo vigilante"
            },
            {
                "id": "s4",
                "next_versicle_id": "v12.49",
                "text": "Jesus traz fogo e dissensão à terra"
            },
            {
                "id": "s5",
                "next_versicle_id": "v12.54",
                "text": "Os sinais dos tempos"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 12.1 Mt 16.6; Mc 8.15"
            },
            {
                "id": "n2",
                "text": "{note:2} 12.2 Mc 4.22; Lc 8.17"
            },
            {
                "id": "n3",
                "text": "{note:3} 12.10 Mt 12.31-32; Mc 3.28-29"
            },
            {
                "id": "n4",
                "text": "{note:4} 12.11-12 Mt 10.17-20"
            },
            {
                "id": "n5",
                "text": "{note:5} 12.27 1Rs 10.4-7; 2Cr 9.3-6"
            },
            {
                "id": "n6",
                "text": "{note:6} 12.35-40 Mt 24.42-44; Mc 13.32-37; Lc 21.34-36"
            },
            {
                "id": "n7",
                "text": "{note:7} 12.50 Mc 10.38-39"
            },
            {
                "id": "n8",
                "text": "{note:8} 12.53 Mq 7.6"
            },
            {
                "id": "n9",
                "text": "{note:9} 12.54-56 Mt 12.38-42; Lc 11.29-32"
            }
        ]
    }
}
