{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 17,
        "chapter_reference": "",
        "chapter_title": "Acerca dos escândalos, do perdão, do poder da fé e dos servos inúteis",
        "versicles": [
            {
                "id": "v17.1",
                "versicle_number": 1,
                "text": "E DISSE aos discípulos: É impossível que não venham escândalos, mas ai daquele por quem vierem!"
            },
            {
                "id": "v17.2",
                "versicle_number": 2,
                "text": "Melhor lhe fora que lhe pusessem ao pescoço uma mó de atafona, e fosse lançado ao mar, do que fazer tropeçar um destes pequenos."
            },
            {
                "id": "v17.3",
                "versicle_number": 3,
                "text": "Olhai por vós mesmos. E, se teu irmão pecar contra ti, repreende-o, e, se ele se arrepender, perdoa-lhe."
            },
            {
                "id": "v17.4",
                "versicle_number": 4,
                "text": "E, se pecar contra ti sete vezes no dia, e sete vezes no dia vier ter contigo, dizendo: Arrependo-me; perdoa-lhe."
            },
            {
                "id": "v17.5",
                "versicle_number": 5,
                "text": "Disseram então os apóstolos ao Senhor: Acrescenta-nos a fé."
            },
            {
                "id": "v17.6",
                "versicle_number": 6,
                "text": "E disse o Senhor: Se tivésseis fé como um grão de mostarda, diríeis a esta amoreira: Desarraiga-te daqui, e planta-te no mar; e ela vos obedeceria."
            },
            {
                "id": "v17.7",
                "versicle_number": 7,
                "text": "E qual de vós terá um servo a lavrar ou a apascentar gado, a quem, voltando ele do campo, diga: Chega-te, e assenta-te à mesa?"
            },
            {
                "id": "v17.8",
                "versicle_number": 8,
                "text": "E não lhe diga antes: Prepara-me a ceia, e cinge-te, e serve-me, até que tenha comido e bebido, e depois comerás e beberás tu?"
            },
            {
                "id": "v17.9",
                "versicle_number": 9,
                "text": "Porventura dá graças ao tal servo, porque fez o que lhe foi mandado? Creio que não."
            },
            {
                "id": "v17.10",
                "versicle_number": 10,
                "text": "Assim também vós, quando fizerdes tudo o que vos for mandado, dizei: Somos servos inúteis, porque fizemos somente o que devíamos fazer."
            },
            {
                "id": "v17.11",
                "versicle_number": 11,
                "text": "E aconteceu que, indo ele a Jerusalém, passou pelo meio de Samaria e da Galileia;"
            },
            {
                "id": "v17.12",
                "versicle_number": 12,
                "text": "E, entrando numa certa aldeia, saíram-lhe ao encontro dez homens leprosos, os quais pararam de longe;"
            },
            {
                "id": "v17.13",
                "versicle_number": 13,
                "text": "E levantaram a voz dizendo: Jesus, Mestre, tem misericórdia de nós."
            },
            {
                "id": "v17.14",
                "versicle_number": 14,
                "text": "E ele, vendo-os, disse-lhes: Ide, e mostrai-vos aos sacerdotes.{note:1} E aconteceu que, indo eles, ficaram limpos."
            },
            {
                "id": "v17.15",
                "versicle_number": 15,
                "text": "E um deles, vendo que estava são, voltou glorificando a Deus em alta voz:"
            },
            {
                "id": "v17.16",
                "versicle_number": 16,
                "text": "E caiu aos seus pés, com o rosto em terra, dando-lhe graças: e este era samaritano."
            },
            {
                "id": "v17.17",
                "versicle_number": 17,
                "text": "E, respondendo Jesus, disse: Não foram dez os limpos? E onde estão os nove?"
            },
            {
                "id": "v17.18",
                "versicle_number": 18,
                "text": "Não houve quem voltasse para dar glória a Deus senão este estrangeiro?"
            },
            {
                "id": "v17.19",
                "versicle_number": 19,
                "text": "E disse-lhe: Levanta-te, e vai; a tua fé te salvou."
            },
            {
                "id": "v17.20",
                "versicle_number": 20,
                "text": "E, interrogado pelos fariseus sobre quando havia de vir o reino de Deus, respondeu-lhes, e disse: O reino de Deus não vem com {note:n}aparência exterior."
            },
            {
                "id": "v17.21",
                "versicle_number": 21,
                "text": "Nem dirão: Ei-lo aqui, ou, Ei-lo ali; porque eis que o reino de Deus está entre vós."
            },
            {
                "id": "v17.22",
                "versicle_number": 22,
                "text": "E disse aos discípulos: Dias virão em que desejareis ver um dos dias do Filho do homem, e não o vereis."
            },
            {
                "id": "v17.23",
                "versicle_number": 23,
                "text": "E dir-vos-ão: Ei-lo aqui, ou, Ei-lo ali; não vades, nem os sigais;"
            },
            {
                "id": "v17.24",
                "versicle_number": 24,
                "text": "Porque, como o relâmpago ilumina desde uma extremidade inferior do céu até à outra extremidade, assim será também o Filho do homem no seu dia."
            },
            {
                "id": "v17.25",
                "versicle_number": 25,
                "text": "Mas primeiro convém que ele padeça muito, e seja reprovado por esta geração."
            },
            {
                "id": "v17.26",
                "versicle_number": 26,
                "text": "E, como aconteceu nos dias de Noé,{note:2} assim será também nos dias do Filho do homem."
            },
            {
                "id": "v17.27",
                "versicle_number": 27,
                "text": "Comiam, bebiam, casavam e davam-se em casamento, até ao dia em que Noé entrou na arca,{note:3} e veio o dilúvio, e os consumiu a todos."
            },
            {
                "id": "v17.28",
                "versicle_number": 28,
                "text": "Como também da mesma maneira aconteceu nos dias de Ló: comiam, bebiam, compravam, vendiam, plantavam e edificavam;"
            },
            {
                "id": "v17.29",
                "versicle_number": 29,
                "text": "Mas no dia em que Ló saiu de Sodoma choveu do céu fogo e enxofre, e os consumiu a todos.{note:4}"
            },
            {
                "id": "v17.30",
                "versicle_number": 30,
                "text": "Assim será no dia em que o Filho do homem se há de manifestar."
            },
            {
                "id": "v17.31",
                "versicle_number": 31,
                "text": "Naquele dia, quem estiver no telhado, tendo as suas alfaias em casa, não desça a tomá-las; e, da mesma sorte, o que estiver no campo não volte para trás."
            },
            {
                "id": "v17.32",
                "versicle_number": 32,
                "text": "Lembrai-vos da mulher de Ló.{note:5}"
            },
            {
                "id": "v17.33",
                "versicle_number": 33,
                "text": "Qualquer que procurar salvar a sua vida,{note:6} perdê-la-á, e qualquer que a perder, salvá-la-á."
            },
            {
                "id": "v17.34",
                "versicle_number": 34,
                "text": "Digo-vos que naquela noite estarão dois numa cama; um será tomado, e outro será deixado."
            },
            {
                "id": "v17.35",
                "versicle_number": 35,
                "text": "Duas estarão juntas, moendo; uma será tomada, e outra será deixada."
            },
            {
                "id": "v17.36",
                "versicle_number": 36,
                "text": "Dois estarão no campo; um será tomado, o outro será deixado,"
            },
            {
                "id": "v17.37",
                "versicle_number": 37,
                "text": "E, respondendo, disseram-lhe: Onde, Senhor? E ele lhes disse: Onde estiver o corpo, aí se ajuntarão as águias."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v17.11",
                "text": "Cura de dez leprosos"
            },
            {
                "id": "s2",
                "next_versicle_id": "v17.20",
                "text": "A vinda súbita do reino de Deus"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 17.14 Lv 14.1-32"
            },
            {
                "id": "n2",
                "text": "{note:n} 17.20 ou observação"
            },
            {
                "id": "n3",
                "text": "{note:2} 17.26 Gn 6.5-8"
            },
            {
                "id": "n4",
                "text": "{note:3} 17.27 Gn 7.6-24"
            },
            {
                "id": "n5",
                "text": "{note:4} 17.28-29 Gn 18.20—19.25"
            },
            {
                "id": "n6",
                "text": "{note:5} 17.32 Gn 19.26"
            },
            {
                "id": "n7",
                "text": "{note:6} 17.33 Mt 10.39; 16.25; Mc 8.35; Lc 9.24; Jo 12.25"
            }
        ]
    }
}
