{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 19,
        "chapter_reference": "Mateus 25.14-30",
        "chapter_title": "Zaqueu o publicano",
        "versicles": [
            {
                "id": "v19.1",
                "versicle_number": 1,
                "text": "E, TENDO Jesus entrado em Jericó, ia passando."
            },
            {
                "id": "v19.2",
                "versicle_number": 2,
                "text": "E eis que havia ali um varão chamado Zaqueu; e era este um chefe dos publicanos, e era rico."
            },
            {
                "id": "v19.3",
                "versicle_number": 3,
                "text": "E procurava ver quem era Jesus, e não podia, por causa da multidão, pois era de pequena estatura."
            },
            {
                "id": "v19.4",
                "versicle_number": 4,
                "text": "E, correndo adiante, subiu {note:p}a uma figueira brava para o ver; porque havia de passar por ali."
            },
            {
                "id": "v19.5",
                "versicle_number": 5,
                "text": "E, quando Jesus chegou àquele lugar, olhando para cima, viu-o e disse-lhe: Zaqueu, desce depressa, porque hoje me convém pousar em tua casa."
            },
            {
                "id": "v19.6",
                "versicle_number": 6,
                "text": "E, apressando-se, desceu, e recebeu-o gostoso."
            },
            {
                "id": "v19.7",
                "versicle_number": 7,
                "text": "E, vendo todos isto, murmuravam, dizendo que entrara para ser hóspede de um homem pecador."
            },
            {
                "id": "v19.8",
                "versicle_number": 8,
                "text": "E, levantando-se Zaqueu, disse ao Senhor: Senhor, eis que eu dou aos pobres metade dos meus bens; e, se nalguma coisa tenho defraudado alguém, o restituo quadruplicado."
            },
            {
                "id": "v19.9",
                "versicle_number": 9,
                "text": "E disse-lhe Jesus: Hoje veio a salvação a esta casa, pois também este é filho de Abraão."
            },
            {
                "id": "v19.10",
                "versicle_number": 10,
                "text": "Porque o Filho do homem veio buscar e salvar o que se havia perdido."
            },
            {
                "id": "v19.11",
                "versicle_number": 11,
                "text": "E, ouvindo eles estas coisas, ele prosseguiu, e contou uma parábola; porquanto estava perto de Jerusalém, e cuidavam que logo se havia de manifestar o reino de Deus."
            },
            {
                "id": "v19.12",
                "versicle_number": 12,
                "text": "Disse pois: Certo homem nobre partiu para uma terra remota, a fim de tomar para si um reino e voltar depois."
            },
            {
                "id": "v19.13",
                "versicle_number": 13,
                "text": "E, chamando dez servos seus, deu-lhes dez minas, e disse-lhes: Negociai até que eu venha."
            },
            {
                "id": "v19.14",
                "versicle_number": 14,
                "text": "Mas os seus concidadãos aborreciam-no, e mandaram após ele embaixadores, dizendo: Não queremos que este reine sobre nós."
            },
            {
                "id": "v19.15",
                "versicle_number": 15,
                "text": "E aconteceu que, voltando ele, depois de ter tomado o reino, disse que lhe chamassem aqueles servos, a quem tinha dado o dinheiro, para saber o que cada um tinha ganhado, negociando."
            },
            {
                "id": "v19.16",
                "versicle_number": 16,
                "text": "E veio o primeiro dizendo: Senhor, a tua mina rendeu dez minas."
            },
            {
                "id": "v19.17",
                "versicle_number": 17,
                "text": "E ele lhe disse: Bem está, servo bom, porque no mínimo foste fiel, sobre dez cidades terás a autoridade."
            },
            {
                "id": "v19.18",
                "versicle_number": 18,
                "text": "E veio o segundo, dizendo: Senhor, a tua mina rendeu cinco minas."
            },
            {
                "id": "v19.19",
                "versicle_number": 19,
                "text": "E a este disse também: Sê tu também sobre cinco cidades."
            },
            {
                "id": "v19.20",
                "versicle_number": 20,
                "text": "E veio outro, dizendo: Senhor, aqui está a tua mina, que guardei num lenço;"
            },
            {
                "id": "v19.21",
                "versicle_number": 21,
                "text": "Porque tive medo de ti, que és homem rigoroso, que tomas o que não puseste, e segas o que não semeaste."
            },
            {
                "id": "v19.22",
                "versicle_number": 22,
                "text": "Porém ele lhe disse: Mau servo, pela tua boca te julgarei; sabias que eu sou homem rigoroso, que tomo o que não pus, e sego o que não semeei;"
            },
            {
                "id": "v19.23",
                "versicle_number": 23,
                "text": "Por que não meteste pois o meu dinheiro no banco, para que eu, vindo, o exigisse com os juros?"
            },
            {
                "id": "v19.24",
                "versicle_number": 24,
                "text": "E disse aos que estavam com ele: Tirai-lhe a mina, e dai-a ao que tem dez minas."
            },
            {
                "id": "v19.25",
                "versicle_number": 25,
                "text": "(E disseram-lhe eles: Senhor, ele tem dez minas)."
            },
            {
                "id": "v19.26",
                "versicle_number": 26,
                "text": "Pois eu vos digo que a qualquer que tiver ser-lhe-á dado,{note:1} mas ao que não tiver até o que tem lhe será tirado."
            },
            {
                "id": "v19.27",
                "versicle_number": 27,
                "text": "E, quanto àqueles meus inimigos que não quiseram que eu reinasse sobre eles, trazei-os aqui e matai-os diante de mim."
            },
            {
                "id": "v19.28",
                "versicle_number": 28,
                "text": "E, dito isto, ia caminhando adiante, subindo para Jerusalém."
            },
            {
                "id": "v19.29",
                "versicle_number": 29,
                "text": "E aconteceu que, chegando perto de Betfagé, e de Betânia, ao monte chamado das Oliveiras, mandou dois dos seus discípulos,"
            },
            {
                "id": "v19.30",
                "versicle_number": 30,
                "text": "Dizendo: Ide à aldeia que está defronte, e aí, ao entrar, achareis preso um jumentinho em que nenhum homem ainda se assentou; soltai-o e trazei-o;"
            },
            {
                "id": "v19.31",
                "versicle_number": 31,
                "text": "E, se alguém vos perguntar: Por que o soltais? assim lhe direis: Porque o Senhor o há de mister."
            },
            {
                "id": "v19.32",
                "versicle_number": 32,
                "text": "E, indo os que haviam sido mandados, acharam como lhes dissera."
            },
            {
                "id": "v19.33",
                "versicle_number": 33,
                "text": "E, quando soltaram o jumentinho, seus donos lhes disseram: Por que soltais o jumentinho?"
            },
            {
                "id": "v19.34",
                "versicle_number": 34,
                "text": "E eles responderam: O Senhor o há de mister."
            },
            {
                "id": "v19.35",
                "versicle_number": 35,
                "text": "E trouxeram-no a Jesus: e, lançando sobre o jumentinho os seus vestidos, puseram Jesus em cima."
            },
            {
                "id": "v19.36",
                "versicle_number": 36,
                "text": "E, indo ele, estendiam no caminho os seus vestidos."
            },
            {
                "id": "v19.37",
                "versicle_number": 37,
                "text": "E, quando já chegava perto da descida do monte das Oliveiras, toda a multidão dos discípulos, regozijando-se, começou a dar louvores a Deus em alta voz, por todas as maravilhas que tinham visto."
            },
            {
                "id": "v19.38",
                "versicle_number": 38,
                "text": "Dizendo: Bendito{note:2} o Rei que vem em nome do Senhor; paz no céu, e glória nas alturas."
            },
            {
                "id": "v19.39",
                "versicle_number": 39,
                "text": "E disseram-lhe dentre a multidão alguns dos fariseus: Mestre, repreende os teus discípulos."
            },
            {
                "id": "v19.40",
                "versicle_number": 40,
                "text": "E, respondendo ele, disse-lhes: Digo-vos que, se estes se calarem, as próprias pedras clamarão."
            },
            {
                "id": "v19.41",
                "versicle_number": 41,
                "text": "E, quando ia chegando, vendo a cidade, chorou sobre ela,"
            },
            {
                "id": "v19.42",
                "versicle_number": 42,
                "text": "Dizendo: Ah! se tu conhecesses também, ao menos neste teu dia, o que à tua paz pertence! mas agora isto está encoberto aos teus olhos."
            },
            {
                "id": "v19.43",
                "versicle_number": 43,
                "text": "Porque dias virão sobre ti, em que os teus inimigos te cercarão de trincheiras, e te sitiarão, e te estreitarão de todas as bandas;"
            },
            {
                "id": "v19.44",
                "versicle_number": 44,
                "text": "E te derribarão, a ti e a teus filhos que dentro de ti estiverem; e não deixarão em ti pedra sobre pedra, pois que não conheceste o tempo da tua visitação."
            },
            {
                "id": "v19.45",
                "versicle_number": 45,
                "text": "E, entrando no templo, começou a expulsar todos os que nele vendiam e compravam,"
            },
            {
                "id": "v19.46",
                "versicle_number": 46,
                "text": "Dizendo-lhes: Está escrito: A minha casa é casa de oração;{note:3} mas vós fizestes dela covil de salteadores.{note:4}"
            },
            {
                "id": "v19.47",
                "versicle_number": 47,
                "text": "E todos os dias ensinava no templo;{note:5} mas os principais dos sacerdotes, e os escribas, e os principais do povo procuravam matá-lo."
            },
            {
                "id": "v19.48",
                "versicle_number": 48,
                "text": "E não achavam meio de o fazer, porque todo o povo pendia para ele, escutando-o."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "Parábola dos dez servos e das dez minas"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "A entrada triunfal de Jesus em Jerusalém"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "A purificação do templo"
            }
        ],
        "notes": [
            {
                "id": "{note:p}",
                "text": "19.4 ou a um sicômoro"
            },
            {
                "id": "{note:1}",
                "text": "19.26 Mt 13.12; Mc 4.25; Lc 8.18"
            },
            {
                "id": "{note:2}",
                "text": "19.38 Sl 118.26"
            },
            {
                "id": "{note:3}",
                "text": "19.46 Is 56.7"
            },
            {
                "id": "{note:5}",
                "text": "19.47 Lc 21.37"
            },
            {
                "id": "{note:4}",
                "text": "19.46 Jr 7.11"
            }
        ]
    }
}
