{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 21,
        "chapter_reference": "Marcos 12.41, etc.",
        "chapter_title": "A pequena oferta da viúva pobre",
        "versicles": [
            {
                "id": "v21.1",
                "versicle_number": 1,
                "text": "E, OLHANDO ele, viu os ricos lançarem as suas ofertas na arca do tesouro;"
            },
            {
                "id": "v21.2",
                "versicle_number": 2,
                "text": "E viu também uma pobre viúva lançar ali duas pequenas moedas;"
            },
            {
                "id": "v21.3",
                "versicle_number": 3,
                "text": "E disse: Em verdade vos digo que lançou mais do que todos, esta pobre viúva;"
            },
            {
                "id": "v21.4",
                "versicle_number": 4,
                "text": "Porque todos aqueles deitaram para as ofertas de Deus, do que lhes sobeja; mas esta, da sua pobreza, deitou todo o sustento que tinha."
            },
            {
                "id": "v21.5",
                "versicle_number": 5,
                "text": "E, dizendo alguns a respeito do templo, que estava ornado de formosas pedras e dádivas, disse:"
            },
            {
                "id": "v21.6",
                "versicle_number": 6,
                "text": "Quanto a estas coisas que vedes, dias virão em que se não deixará pedra sobre pedra, que não seja derribada."
            },
            {
                "id": "v21.7",
                "versicle_number": 7,
                "text": "E perguntaram-lhe, dizendo: Mestre, quando serão pois estas coisas? E que sinal haverá quando isto estiver para acontecer?"
            },
            {
                "id": "v21.8",
                "versicle_number": 8,
                "text": "Disse então ele: Vede não vos enganem, porque virão muitos em meu nome, dizendo: Sou eu, e o tempo está próximo; não vades portanto após eles."
            },
            {
                "id": "v21.9",
                "versicle_number": 9,
                "text": "E, quando ouvirdes de guerras e sedições, não vos assusteis. Porque é necessário que isto aconteça primeiro, mas o fim não será logo."
            },
            {
                "id": "v21.10",
                "versicle_number": 10,
                "text": "Então lhes disse: Levantar-se-á nação contra nação, e reino contra reino;"
            },
            {
                "id": "v21.11",
                "versicle_number": 11,
                "text": "E haverá em vários lugares grandes terremotos, e fomes e pestilências; haverá também coisas espantosas, e grandes sinais do céu."
            },
            {
                "id": "v21.12",
                "versicle_number": 12,
                "text": "Mas antes de todas estas coisas lançarão mão de vós, e vos perseguirão, entregando-vos às sinagogas e às prisões, e conduzindo-vos à presença de reis e presidentes, por amor do meu nome."
            },
            {
                "id": "v21.13",
                "versicle_number": 13,
                "text": "E vos acontecerá isto para testemunho."
            },
            {
                "id": "v21.14",
                "versicle_number": 14,
                "text": "Proponde pois em vossos corações não premeditar como haveis de responder;"
            },
            {
                "id": "v21.15",
                "versicle_number": 15,
                "text": "Porque eu vos darei boca e sabedoria a que não poderão resistir nem contradizer todos quantos se vos opuserem."
            },
            {
                "id": "v21.16",
                "versicle_number": 16,
                "text": "E até pelos pais, e irmãos, e parentes, e amigos sereis entregues; e matarão alguns de vós."
            },
            {
                "id": "v21.17",
                "versicle_number": 17,
                "text": "E de todos sereis odiados por causa do meu nome."
            },
            {
                "id": "v21.18",
                "versicle_number": 18,
                "text": "Mas não perecerá um único cabelo da vossa cabeça."
            },
            {
                "id": "v21.19",
                "versicle_number": 19,
                "text": "Na vossa paciência possuí as vossas almas."
            },
            {
                "id": "v21.20",
                "versicle_number": 20,
                "text": "Mas, quando virdes Jerusalém cercada de exércitos, sabei então que é chegada a sua desolação."
            },
            {
                "id": "v21.21",
                "versicle_number": 21,
                "text": "Então, os que estiverem na Judeia, fujam para os montes; os que estiverem no meio da cidade, saiam; e, os que nos campos, não entrem nela."
            },
            {
                "id": "v21.22",
                "versicle_number": 22,
                "text": "Porque dias de vingança{note:1} são estes, para que se cumpram todas as coisas que estão escritas."
            },
            {
                "id": "v21.23",
                "versicle_number": 23,
                "text": "Mas ai das grávidas, e das que criarem naqueles dias! porque haverá grande aperto na terra, e ira sobre este povo."
            },
            {
                "id": "v21.24",
                "versicle_number": 24,
                "text": "E cairão ao fio da espada, e para todas as nações serão levados cativos; e Jerusalém será pisada pelos gentios, até que os tempos dos gentios se completem."
            },
            {
                "id": "v21.25",
                "versicle_number": 25,
                "text": "E haverá sinais no sol e na lua e nas estrelas;{note:2} e na terra angústia das nações, em perplexidade pelo bramido do mar e das ondas;"
            },
            {
                "id": "v21.26",
                "versicle_number": 26,
                "text": "Homens desmaiando de terror, na expectação das coisas que sobrevirão ao mundo. Porquanto as virtudes do céu serão abaladas."
            },
            {
                "id": "v21.27",
                "versicle_number": 27,
                "text": "E então verão vir o Filho do homem numa nuvem,{note:3} com poder e grande glória."
            },
            {
                "id": "v21.28",
                "versicle_number": 28,
                "text": "Ora, quando estas coisas começarem a acontecer, olhai para cima e levantai as vossas cabeças, porque a vossa redenção está próxima."
            },
            {
                "id": "v21.29",
                "versicle_number": 29,
                "text": "E disse-lhes uma parábola: Olhai para a figueira, e para todas as árvores;"
            },
            {
                "id": "v21.30",
                "versicle_number": 30,
                "text": "Quando já têm rebentado, vós sabeis por vós mesmos, vendo-as, que perto está já o verão."
            },
            {
                "id": "v21.31",
                "versicle_number": 31,
                "text": "Assim também vós, quando virdes acontecer estas coisas, sabei que o reino de Deus está perto."
            },
            {
                "id": "v21.32",
                "versicle_number": 32,
                "text": "Em verdade vos digo que não passará esta geração até que tudo aconteça."
            },
            {
                "id": "v21.33",
                "versicle_number": 33,
                "text": "Passará o céu e a terra, mas as minhas palavras não hão de passar."
            },
            {
                "id": "v21.34",
                "versicle_number": 34,
                "text": "E olhai por vós, não aconteça que os vossos corações se carreguem de glutonaria, de embriaguez, e dos cuidados da vida, e venha sobre vós de improviso aquele dia."
            },
            {
                "id": "v21.35",
                "versicle_number": 35,
                "text": "Porque virá como um laço sobre todos os que habitam na face de toda a terra."
            },
            {
                "id": "v21.36",
                "versicle_number": 36,
                "text": "Vigiai pois em todo o tempo, orando, para que sejais havidos por dignos de evitar todas estas coisas que hão de acontecer e de estar em pé diante do Filho do homem.{note:4}"
            },
            {
                "id": "v21.37",
                "versicle_number": 37,
                "text": "E de dia ensinava no templo,{note:5} e à noite, saindo, ficava no monte chamado das Oliveiras."
            },
            {
                "id": "v21.38",
                "versicle_number": 38,
                "text": "E todo o povo ia ter com ele ao templo, de manhã cedo, para o ouvir."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "O sermão profético: o princípio das dores"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "O sermão profético continua: a grande tribulação"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "O sermão profético continua: a volta do Filho do homem"
            },
            {
                "id": "s4",
                "next_versicle_id": "",
                "text": "O sermão profético continua: a vigilância"
            },
            {
                "id": "s5",
                "next_versicle_id": "",
                "text": "O pacto da traição"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "21.22 Os 9.7"
            },
            {
                "id": "{note:2}",
                "text": "21.25 Is 13.10; Ez 32.7; Jl 2.31; Ap 6.12-13"
            },
            {
                "id": "{note:3}",
                "text": "21.27 Dn 7.13; Ap 1.7"
            },
            {
                "id": "{note:4}",
                "text": "21.34-36 Lc 12.35-40"
            },
            {
                "id": "{note:5}",
                "text": "21.37 Lc 19.47"
            }
        ]
    }
}
