{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 22,
        "chapter_reference": "Mateus 26.17-30 e refs.",
        "chapter_title": "A última páscoa: a santa ceia",
        "versicles": [
            {
                "id": "v22.1",
                "versicle_number": 1,
                "text": "ESTAVA pois perto a festa dos asmos, chamada a páscoa."
            },
            {
                "id": "v22.2",
                "versicle_number": 2,
                "text": "E os principais dos sacerdotes, e os escribas, andavam procurando como o matariam; porque temiam o povo."
            },
            {
                "id": "v22.3",
                "versicle_number": 3,
                "text": "Entrou, porém, Satanás em Judas, que tinha por sobrenome Iscariotes, o qual era do número dos doze;"
            },
            {
                "id": "v22.4",
                "versicle_number": 4,
                "text": "E foi, e falou com os principais dos sacerdotes, e com os capitães, de como lho entregaria;"
            },
            {
                "id": "v22.5",
                "versicle_number": 5,
                "text": "Os quais se alegraram, e convieram em lhe dar dinheiro."
            },
            {
                "id": "v22.6",
                "versicle_number": 6,
                "text": "E ele concordou; e buscava oportunidade para lho entregar sem alvoroço."
            },
            {
                "id": "v22.7",
                "versicle_number": 7,
                "text": "Chegou, porém, o dia dos asmos,{note:1} em que importava sacrificar a páscoa."
            },
            {
                "id": "v22.8",
                "versicle_number": 8,
                "text": "E mandou a Pedro e a João, dizendo: Ide, preparai-nos a páscoa, para que a comamos."
            },
            {
                "id": "v22.9",
                "versicle_number": 9,
                "text": "E eles lhe perguntaram: Onde queres que a preparemos?"
            },
            {
                "id": "v22.10",
                "versicle_number": 10,
                "text": "E ele lhes disse: Eis que, quando entrardes na cidade, encontrareis um homem, levando um cântaro d'água; segui-o até à casa em que ele entrar."
            },
            {
                "id": "v22.11",
                "versicle_number": 11,
                "text": "E direis ao pai de família da casa: O mestre te diz: Onde está o aposento em que hei de comer a páscoa com os meus discípulos?"
            },
            {
                "id": "v22.12",
                "versicle_number": 12,
                "text": "Então ele vos mostrará um grande cenáculo mobilado; aí fazei preparativos."
            },
            {
                "id": "v22.13",
                "versicle_number": 13,
                "text": "E, indo eles, acharam como lhes havia sido dito; e prepararam a páscoa."
            },
            {
                "id": "v22.14",
                "versicle_number": 14,
                "text": "E, chegada a hora, pôs-se à mesa, e com ele os doze apóstolos."
            },
            {
                "id": "v22.15",
                "versicle_number": 15,
                "text": "E disse-lhes: Desejei muito comer convosco esta páscoa, antes que padeça;"
            },
            {
                "id": "v22.16",
                "versicle_number": 16,
                "text": "Porque vos digo que não a comerei mais até que ela se cumpra no reino de Deus."
            },
            {
                "id": "v22.17",
                "versicle_number": 17,
                "text": "E, tomando o cálix, e havendo dado graças, disse: Tomai-o, e reparti-o entre vós;"
            },
            {
                "id": "v22.18",
                "versicle_number": 18,
                "text": "Porque vos digo que já não beberei do fruto da vide, até que venha o reino de Deus."
            },
            {
                "id": "v22.19",
                "versicle_number": 19,
                "text": "E, tomando o pão, e havendo dado graças, partiu-o, e deu-lho, dizendo: Isto é o meu corpo, que por vós é dado; fazei isto em memória de mim."
            },
            {
                "id": "v22.20",
                "versicle_number": 20,
                "text": "Semelhantemente tomou o cálix, depois da ceia, dizendo: Este cálix é o Novo {note:q}Testamento{note:2} no meu sangue,{note:3} que é derramado por vós."
            },
            {
                "id": "v22.21",
                "versicle_number": 21,
                "text": "Mas eis que a mão do que me trai está comigo à mesa."
            },
            {
                "id": "v22.22",
                "versicle_number": 22,
                "text": "E, na verdade, o Filho do homem vai segundo o que está determinado;{note:4} mas ai daquele homem por quem é traído!"
            },
            {
                "id": "v22.23",
                "versicle_number": 23,
                "text": "E começaram a perguntar entre si qual deles seria o que havia de fazer isto."
            },
            {
                "id": "v22.24",
                "versicle_number": 24,
                "text": "E houve também entre eles contenda,{note:5} sobre qual deles parecia ser o maior."
            },
            {
                "id": "v22.25",
                "versicle_number": 25,
                "text": "E ele lhes disse: Os reis dos gentios dominam sobre eles, e os que têm autoridade sobre eles são chamados benfeitores."
            },
            {
                "id": "v22.26",
                "versicle_number": 26,
                "text": "Mas não sereis vós assim; antes o maior entre vós seja como o menor; e quem governa como quem serve."
            },
            {
                "id": "v22.27",
                "versicle_number": 27,
                "text": "Pois qual é maior: quem está à mesa, ou quem serve? Porventura, não é quem está à mesa? Eu porém, entre vós sou como aquele que serve.{note:6}{note:7}"
            },
            {
                "id": "v22.28",
                "versicle_number": 28,
                "text": "E vós sois os que tendes permanecido comigo nas minhas tentações."
            },
            {
                "id": "v22.29",
                "versicle_number": 29,
                "text": "E eu vos destino o reino, como meu Pai mo destinou;"
            },
            {
                "id": "v22.30",
                "versicle_number": 30,
                "text": "Para que comais e bebais à minha mesa no meu reino, e vos assenteis sobre tronos, julgando{note:8} as doze tribos d'Israel."
            },
            {
                "id": "v22.31",
                "versicle_number": 31,
                "text": "Disse também o Senhor: Simão, Simão, eis que Satanás vos pediu para vos cirandar como trigo;"
            },
            {
                "id": "v22.32",
                "versicle_number": 32,
                "text": "Mas eu roguei por ti, para que a tua fé não desfaleça; e tu, quando te converteres, confirma teus irmãos."
            },
            {
                "id": "v22.33",
                "versicle_number": 33,
                "text": "E ele lhe disse: Senhor, estou pronto a ir contigo até à prisão e à morte."
            },
            {
                "id": "v22.34",
                "versicle_number": 34,
                "text": "Mas ele disse: Digo-te, Pedro, que não cantará hoje o galo antes que três vezes negues que me conheces."
            },
            {
                "id": "v22.35",
                "versicle_number": 35,
                "text": "E disse-lhes: Quando vos mandei sem bolsa,{note:9} alforje, ou alparcas, faltou-vos porventura alguma coisa? Eles responderam: Nada."
            },
            {
                "id": "v22.36",
                "versicle_number": 36,
                "text": "Disse-lhes pois: Mas agora, aquele que tiver bolsa, tome-a, como também o alforje; e, o que não tem espada, venda o seu vestido e compre-a;"
            },
            {
                "id": "v22.37",
                "versicle_number": 37,
                "text": "Porquanto vos digo que importa que em mim se cumpra aquilo que está escrito: E com os malfeitores{note:10} foi contado. Porque o que está escrito de mim terá cumprimento."
            },
            {
                "id": "v22.38",
                "versicle_number": 38,
                "text": "E eles disseram: Senhor, eis aqui duas espadas. E ele lhes disse: Basta."
            },
            {
                "id": "v22.39",
                "versicle_number": 39,
                "text": "E, saindo, foi, como costumava para o Monte das Oliveiras; e também os seus discípulos o seguiram."
            },
            {
                "id": "v22.40",
                "versicle_number": 40,
                "text": "E, quando chegou àquele lugar, disse-lhes: Orai, para que não entreis em tentação."
            },
            {
                "id": "v22.41",
                "versicle_number": 41,
                "text": "E apartou-se deles cerca de um tiro de pedra; e pondo-se de joelhos, orava."
            },
            {
                "id": "v22.42",
                "versicle_number": 42,
                "text": "Dizendo: Pai, se queres, passa de mim este cálix, todavia não se faça a minha vontade, mas a tua."
            },
            {
                "id": "v22.43",
                "versicle_number": 43,
                "text": "E apareceu-lhe um anjo do céu, que o confortava."
            },
            {
                "id": "v22.44",
                "versicle_number": 44,
                "text": "E, posto em agonia, orava mais intensamente. E o seu suor tornou-se em grandes gotas de sangue, que corriam até ao chão."
            },
            {
                "id": "v22.45",
                "versicle_number": 45,
                "text": "E, levantando-se da oração, veio para os seus discípulos, e achou-os dormindo de tristeza."
            },
            {
                "id": "v22.46",
                "versicle_number": 46,
                "text": "E disse-lhes: Por que estais dormindo? Levantai-vos, e orai, para que não entreis em tentação."
            },
            {
                "id": "v22.47",
                "versicle_number": 47,
                "text": "E, estando ele ainda a falar, surgiu uma multidão; e um dos doze, que se chamava Judas, ia adiante dela, e chegou-se a Jesus para o beijar."
            },
            {
                "id": "v22.48",
                "versicle_number": 48,
                "text": "E Jesus lhe disse: Judas, com um beijo trais o Filho do homem?"
            },
            {
                "id": "v22.49",
                "versicle_number": 49,
                "text": "E, vendo os que estavam com ele o que ia suceder, disseram-lhe: Senhor, feriremos à espada?"
            },
            {
                "id": "v22.50",
                "versicle_number": 50,
                "text": "E um deles feriu o servo do sumo sacerdote, e cortou-lhe a orelha direita."
            },
            {
                "id": "v22.51",
                "versicle_number": 51,
                "text": "E, respondendo Jesus, disse: Deixai-os; basta. E, tocando-lhe a orelha, o curou."
            },
            {
                "id": "v22.52",
                "versicle_number": 52,
                "text": "E disse Jesus aos principais dos sacerdotes, e capitães do templo, e anciãos, que tinham ido contra ele: Saístes, como a um salteador, com espadas e varapaus?"
            },
            {
                "id": "v22.53",
                "versicle_number": 53,
                "text": "Tenho estado todos os dias convosco no templo,{note:11} e não estendestes as mãos contra mim, mas esta é a vossa hora e o poder das trevas."
            },
            {
                "id": "v22.54",
                "versicle_number": 54,
                "text": "Então, prendendo-o, o levaram, e o meteram em casa do sumo sacerdote. E Pedro seguia-o de longe."
            },
            {
                "id": "v22.55",
                "versicle_number": 55,
                "text": "E, havendo-se acendido fogo no meio do pátio, estando todos sentados, assentou-se Pedro entre eles."
            },
            {
                "id": "v22.56",
                "versicle_number": 56,
                "text": "E como certa criada, vendo-o estar assentado ao fogo, pusesse os olhos nele, disse: Este também estava com ele."
            },
            {
                "id": "v22.57",
                "versicle_number": 57,
                "text": "Porém ele negou-o, dizendo: Mulher, não o conheço."
            },
            {
                "id": "v22.58",
                "versicle_number": 58,
                "text": "E, um pouco depois, vendo-o outro, disse: Tu és também deles. Mas Pedro disse: Homem, não sou."
            },
            {
                "id": "v22.59",
                "versicle_number": 59,
                "text": "E, passada quase uma hora, um outro afirmava, dizendo: Também este verdadeiramente estava com ele, pois também é galileu."
            },
            {
                "id": "v22.60",
                "versicle_number": 60,
                "text": "E Pedro disse: Homem, não sei o que dizes. E logo, estando ele ainda a falar, cantou o galo."
            },
            {
                "id": "v22.61",
                "versicle_number": 61,
                "text": "E, virando-se o Senhor, olhou para Pedro, e Pedro lembrou-se da palavra do Senhor, como lhe havia dito: Antes que o galo cante hoje, me negarás três vezes."
            },
            {
                "id": "v22.62",
                "versicle_number": 62,
                "text": "E, saindo Pedro para fora, chorou amargamente."
            },
            {
                "id": "v22.63",
                "versicle_number": 63,
                "text": "E os homens que detinham Jesus zombavam dele, ferindo-o."
            },
            {
                "id": "v22.64",
                "versicle_number": 64,
                "text": "E, vendando-lhe os olhos, feriam-no no rosto, e perguntavam-lhe, dizendo: Profetiza, quem é que te feriu?"
            },
            {
                "id": "v22.65",
                "versicle_number": 65,
                "text": "E outras muitas coisas diziam contra ele, blasfemando."
            },
            {
                "id": "v22.66",
                "versicle_number": 66,
                "text": "E logo que foi dia ajuntaram-se os anciãos do povo, e os principais dos sacerdotes e os escribas, e o conduziram ao seu concílio;"
            },
            {
                "id": "v22.67",
                "versicle_number": 67,
                "text": "E lhe perguntaram: És tu o Cristo? dize-no-lo. Ele replicou: Se vo-lo disser, não o crereis:"
            },
            {
                "id": "v22.68",
                "versicle_number": 68,
                "text": "E também, se vos perguntar, não me respondereis, nem me soltareis."
            },
            {
                "id": "v22.69",
                "versicle_number": 69,
                "text": "Desde agora o Filho do homem se assentará à direita do poder de Deus."
            },
            {
                "id": "v22.70",
                "versicle_number": 70,
                "text": "E disseram todos: Logo, és tu o Filho de Deus? E ele lhes disse: Vós dizeis que eu sou."
            },
            {
                "id": "v22.71",
                "versicle_number": 71,
                "text": "Então disseram: De que mais testemunho necessitamos? pois nós mesmos o ouvimos da sua boca."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "O maior será como o menor"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "Pedro é avisado"
            },
            {
                "id": "s3",
                "next_versicle_id": "v22.35",
                "text": "As duas espadas"
            },
            {
                "id": "s4",
                "next_versicle_id": "",
                "text": "Jesus em Getsêmani"
            },
            {
                "id": "s5",
                "next_versicle_id": "",
                "text": "Jesus é preso"
            },
            {
                "id": "s6",
                "next_versicle_id": "",
                "text": "Pedro nega a Jesus"
            },
            {
                "id": "s7",
                "next_versicle_id": "",
                "text": "Jesus perante o sinédrio"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "22.7 Êx 12.1-27"
            },
            {
                "id": "{note:q}",
                "text": "22.20 ou Pacto"
            },
            {
                "id": "{note:4}",
                "text": "22.22 Sl 41.9"
            },
            {
                "id": "{note:5}",
                "text": "22.24 Mt 18.1; Mc 9.34; Lc 9.46"
            },
            {
                "id": "{note:6}",
                "text": "22.27 Jo 13.12-15"
            },
            {
                "id": "{note:8}",
                "text": "22.30 Mt 19.28"
            },
            {
                "id": "{note:9}",
                "text": "22.35 Mt 10.9-10; Mc 6.8-9; Lc 9.3; 10.4"
            },
            {
                "id": "{note:10}",
                "text": "22.37 Is 53.12"
            },
            {
                "id": "{note:11}",
                "text": "22.53 Lc 19.47; 21.37"
            },
            {
                "id": "{note:3}",
                "text": "22.20 Êx 24.6-8"
            },
            {
                "id": "{note:2}",
                "text": "22.20 Jr 31.31-34"
            },
            {
                "id": "{note:7}",
                "text": "22.24-27 Mt 20.24-28; Mc 10.41-45"
            }
        ]
    }
}
