{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 24,
        "chapter_reference": "Mateus 28.1-10 e refs.",
        "chapter_title": "A ressurreição",
        "versicles": [
            {
                "id": "v24.1",
                "versicle_number": 1,
                "text": "E NO primeiro dia da semana, muito de madrugada, foram elas ao sepulcro, levando as especiarias que tinham preparado."
            },
            {
                "id": "v24.2",
                "versicle_number": 2,
                "text": "E acharam a pedra revolvida do sepulcro."
            },
            {
                "id": "v24.3",
                "versicle_number": 3,
                "text": "E, entrando, não acharam o corpo do Senhor Jesus."
            },
            {
                "id": "v24.4",
                "versicle_number": 4,
                "text": "E aconteceu que, estando elas perplexas a esse respeito, eis que pararam junto delas dois varões, com vestidos resplandecentes."
            },
            {
                "id": "v24.5",
                "versicle_number": 5,
                "text": "E, estando elas muito atemorizadas, e abaixando o rosto para o chão, eles lhe disseram: Por que buscais o vivente entre os mortos?"
            },
            {
                "id": "v24.6",
                "versicle_number": 6,
                "text": "Não está aqui, mas ressuscitou. Lembrai-vos como vos falou, estando ainda na Galileia,"
            },
            {
                "id": "v24.7",
                "versicle_number": 7,
                "text": "Dizendo: Convém que o Filho do homem seja entregue nas mãos de homens pecadores e seja crucificado, e ao terceiro dia ressuscite.{note:1}"
            },
            {
                "id": "v24.8",
                "versicle_number": 8,
                "text": "E lembraram-se das suas palavras."
            },
            {
                "id": "v24.9",
                "versicle_number": 9,
                "text": "E, voltando do sepulcro, anunciaram todas estas coisas aos onze e a todos os demais."
            },
            {
                "id": "v24.10",
                "versicle_number": 10,
                "text": "E eram Maria Madalena, e Joana, e Maria, mãe de Tiago, e as outras que com elas estavam, as que diziam estas coisas aos apóstolos."
            },
            {
                "id": "v24.11",
                "versicle_number": 11,
                "text": "E as suas palavras lhes pareciam como desvario, e não as creram."
            },
            {
                "id": "v24.12",
                "versicle_number": 12,
                "text": "Pedro, porém, levantando-se, correu ao sepulcro, e, abaixando-se, viu só os lenços ali postos; e retirou-se admirando consigo aquele caso."
            },
            {
                "id": "v24.13",
                "versicle_number": 13,
                "text": "E eis que no mesmo dia iam dois deles para uma aldeia, que distava de Jerusalém sessenta estádios, cujo nome era Emaús;"
            },
            {
                "id": "v24.14",
                "versicle_number": 14,
                "text": "E iam falando entre si de tudo aquilo que havia sucedido."
            },
            {
                "id": "v24.15",
                "versicle_number": 15,
                "text": "E aconteceu que, indo eles falando entre si, e fazendo perguntas um ao outro, o mesmo Jesus se aproximou, e ia com eles."
            },
            {
                "id": "v24.16",
                "versicle_number": 16,
                "text": "Mas os olhos deles estavam como que fechados, para que o não conhecessem."
            },
            {
                "id": "v24.17",
                "versicle_number": 17,
                "text": "E ele lhes disse: Que palavras são essas que, caminhando, trocais entre vós, e por que estais tristes?"
            },
            {
                "id": "v24.18",
                "versicle_number": 18,
                "text": "E, respondendo um, cujo nome era Cléofas, disse-lhe: És tu só peregrino em Jerusalém, e não sabes as coisas que nela têm sucedido nestes dias?"
            },
            {
                "id": "v24.19",
                "versicle_number": 19,
                "text": "E ele lhes perguntou: Quais? E eles lhe disseram: As que dizem respeito a Jesus Nazareno, que foi varão profeta, poderoso em obras e palavras diante de Deus e de todo o povo:"
            },
            {
                "id": "v24.20",
                "versicle_number": 20,
                "text": "E como os principais dos sacerdotes e os nossos príncipes o entregaram à condenação de morte, e o crucificaram."
            },
            {
                "id": "v24.21",
                "versicle_number": 21,
                "text": "E nós esperávamos que fosse ele o que remisse Israel; mas agora, sobre tudo isso, é já hoje o terceiro dia desde que essas coisas aconteceram."
            },
            {
                "id": "v24.22",
                "versicle_number": 22,
                "text": "É verdade que também algumas mulheres dentre nós nos maravilharam, as quais de madrugada foram ao sepulcro;"
            },
            {
                "id": "v24.23",
                "versicle_number": 23,
                "text": "E, não achando o seu corpo, voltaram, dizendo que também tinham visto uma visão de anjos, que dizem que ele vive:"
            },
            {
                "id": "v24.24",
                "versicle_number": 24,
                "text": "E alguns dos que estavam conosco foram ao sepulcro, e acharam ser assim como as mulheres haviam dito; porém a ele não o viram."
            },
            {
                "id": "v24.25",
                "versicle_number": 25,
                "text": "E ele lhes disse: Ó néscios, e tardos de coração para crer tudo o que os profetas disseram!"
            },
            {
                "id": "v24.26",
                "versicle_number": 26,
                "text": "Porventura não convinha que o Cristo padecesse estas coisas e entrasse na sua glória?"
            },
            {
                "id": "v24.27",
                "versicle_number": 27,
                "text": "E, começando por Moisés, e por todos os profetas, explicava-lhes o que dele se achava em todas as Escrituras."
            },
            {
                "id": "v24.28",
                "versicle_number": 28,
                "text": "E chegaram à aldeia para onde iam, e ele fez como quem ia para mais longe."
            },
            {
                "id": "v24.29",
                "versicle_number": 29,
                "text": "E eles o constrangeram, dizendo: Fica conosco, porque já é tarde, e já declinou o dia. E entrou para ficar com eles."
            },
            {
                "id": "v24.30",
                "versicle_number": 30,
                "text": "E aconteceu que, estando com eles à mesa, tomando o pão, o abençoou e partiu-o, e lho deu."
            },
            {
                "id": "v24.31",
                "versicle_number": 31,
                "text": "Abriram-se-lhes então os olhos, e o conheceram, e ele desapareceu-lhes."
            },
            {
                "id": "v24.32",
                "versicle_number": 32,
                "text": "E disseram um para o outro: Porventura não ardia em nós o nosso coração quando, pelo caminho, nos falava, e quando nos abria as Escrituras?"
            },
            {
                "id": "v24.33",
                "versicle_number": 33,
                "text": "E na mesma hora, levantando-se, tornaram para Jerusalém, e acharam congregados os onze, e os que estavam com eles;"
            },
            {
                "id": "v24.34",
                "versicle_number": 34,
                "text": "Os quais diziam: Ressuscitou verdadeiramente o Senhor, e já apareceu a Simão."
            },
            {
                "id": "v24.35",
                "versicle_number": 35,
                "text": "E eles lhes contaram o que lhes acontecera no caminho, e como deles foi conhecido no partir do pão."
            },
            {
                "id": "v24.36",
                "versicle_number": 36,
                "text": "E, falando ele destas coisas, o mesmo Jesus se apresentou no meio deles, e disse-lhes: Paz seja convosco."
            },
            {
                "id": "v24.37",
                "versicle_number": 37,
                "text": "E eles, espantados e atemorizados, pensavam que viam algum espírito."
            },
            {
                "id": "v24.38",
                "versicle_number": 38,
                "text": "E ele lhes disse: Por que estais perturbados, e por que sobem tais pensamentos aos vossos corações?"
            },
            {
                "id": "v24.39",
                "versicle_number": 39,
                "text": "Vede as minhas mãos e os meus pés, que sou eu mesmo: apalpai-me e vede; pois um espírito não tem carne nem ossos, como vedes que eu tenho."
            },
            {
                "id": "v24.40",
                "versicle_number": 40,
                "text": "E, dizendo isto, mostrou-lhes as mãos e os pés."
            },
            {
                "id": "v24.41",
                "versicle_number": 41,
                "text": "E, não o crendo eles ainda por causa da alegria, e estando maravilhados, disse-lhes: Tendes aqui alguma coisa que comer?"
            },
            {
                "id": "v24.42",
                "versicle_number": 42,
                "text": "Então eles apresentaram-lhes parte de um peixe assado, e um favo de mel."
            },
            {
                "id": "v24.43",
                "versicle_number": 43,
                "text": "O que ele tomou, e comeu diante deles."
            },
            {
                "id": "v24.44",
                "versicle_number": 44,
                "text": "E disse-lhes: São estas as palavras que vos disse estando ainda convosco: Que convinha que se cumprisse tudo o que de mim estava escrito na lei de Moisés, e nos profetas, e nos salmos."
            },
            {
                "id": "v24.45",
                "versicle_number": 45,
                "text": "Então abriu-lhes o entendimento para compreenderem as Escrituras."
            },
            {
                "id": "v24.46",
                "versicle_number": 46,
                "text": "E disse-lhes: Assim está escrito, e assim convinha que o Cristo padecesse,{note:2} e ao terceiro dia ressuscitasse dos mortos;{note:3}"
            },
            {
                "id": "v24.47",
                "versicle_number": 47,
                "text": "E em seu nome se pregasse o arrependimento e a remissão dos pecados, em todas as nações, começando por Jerusalém."
            },
            {
                "id": "v24.48",
                "versicle_number": 48,
                "text": "E destas coisas sois vós testemunhas."
            },
            {
                "id": "v24.49",
                "versicle_number": 49,
                "text": "E eis que sobre vós envio a promessa de meu Pai:{note:4} ficai, porém, na cidade de Jerusalém, até que do alto sejais revestidos de poder."
            },
            {
                "id": "v24.50",
                "versicle_number": 50,
                "text": "E levou-os fora, até Betânia; e, levantando as suas mãos, os abençoou."
            },
            {
                "id": "v24.51",
                "versicle_number": 51,
                "text": "E aconteceu que, abençoando-os ele, se apartou deles e foi elevado ao céu."
            },
            {
                "id": "v24.52",
                "versicle_number": 52,
                "text": "E, adorando-o eles, tornaram com grande júbilo para Jerusalém."
            },
            {
                "id": "v24.53",
                "versicle_number": 53,
                "text": "E estavam sempre no templo, louvando e bendizendo a Deus. Amém."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v24.13",
                "text": "Dois discípulos no caminho de Emaús"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "Aparição de Jesus aos doze"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "A ascensão"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "24.6-7 Mt 16.21; 17.22-23; 20.18-19; Mc 8.31; 9.31; 10.33-34; Lc 9.22; 18.31-33"
            },
            {
                "id": "{note:2}",
                "text": "24.46 Is 53.1-12"
            },
            {
                "id": "{note:4}",
                "text": "24.49 At 1.4"
            },
            {
                "id": "{note:3}",
                "text": "24.46 Os 6.2"
            }
        ]
    }
}
