{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "Mateus 4.1-11",
        "chapter_title": "A tentação de Jesus",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "E JESUS, cheio do Espírito Santo, voltou do Jordão e foi levado pelo Espírito ao deserto;"
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "E quarenta dias foi tentado pelo diabo, e naqueles dias não comeu coisa alguma; e, terminados eles, teve fome."
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "E disse-lhe o diabo: Se tu és o Filho de Deus, dize a esta pedra que se transforme em pão."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "E Jesus lhe respondeu, dizendo: Escrito está que nem só de pão viverá o homem,{note:1} mas de toda a palavra de Deus."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "E o diabo, levando-o a um alto monte, mostrou-lhe num momento de tempo todos os reinos do mundo."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "E disse-lhe o diabo: Dar-te-ei a ti todo este poder e a sua glória; porque a mim me foi entregue, e dou-o a quem quero;"
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "Portanto, se tu me adorares, tudo será teu."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "E Jesus, respondendo, disse-lhe: Vai-te, Satanás; porque está escrito: Adorarás o Senhor teu Deus, e só a Ele servirás.{note:2}"
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Levou-o também a Jerusalém, e pô-lo sobre o pináculo do templo, e disse-lhe: Se tu és o Filho de Deus, lança-te daqui abaixo;"
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Porque está escrito: Mandará aos seus anjos, acerca de ti, que te guardem,{note:3}"
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "E que te sustenham nas mãos, para que nunca tropeces com o teu pé em alguma pedra.{note:4}"
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "E Jesus, respondendo, disse-lhe: Dito está: Não tentarás ao Senhor teu Deus.{note:5}"
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "E, acabando o diabo toda a tentação, ausentou-se dele por algum tempo."
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "Então, pela virtude do Espírito, voltou Jesus para a Galileia, e a sua fama correu por todas as terras em derredor."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "E ensinava nas suas sinagogas, e por todos era louvado."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "E, chegando a Nazaré, onde fora criado, entrou num dia de sábado, segundo o seu costume, na sinagoga, e levantou-se para ler."
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "E foi-lhe dado o livro do profeta Isaías; e, quando abriu o livro, achou o lugar em que estava escrito:"
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "O Espírito do Senhor é sobre mim, pois que me ungiu para evangelizar os pobres, enviou-me a curar os quebrantados do coração,"
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "A apregoar {note:e}liberdade aos cativos, e dar vista aos cegos; a pôr em {note:f}liberdade os oprimidos; a anunciar o ano aceitável do Senhor.{note:6}"
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "E, cerrando o livro, e tornando-o a dar ao ministro, assentou-se; e os olhos de todos na sinagoga estavam fitos nele."
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "Então começou a dizer-lhes: Hoje se cumpriu esta Escritura em vossos ouvidos."
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "E todos lhe davam testemunho, e se maravilhavam das palavras de graça que saíam da sua boca; e diziam: Não é este o filho de José?"
            },
            {
                "id": "v4.23",
                "versicle_number": 23,
                "text": "E ele lhes disse: Sem dúvida me direis este provérbio: Médico, cura-te a ti mesmo: faze também aqui na tua pátria tudo que ouvimos ter sido feito em Capernaum."
            },
            {
                "id": "v4.24",
                "versicle_number": 24,
                "text": "E disse: Em verdade vos digo que nenhum profeta é bem-recebido na sua pátria.{note:7}"
            },
            {
                "id": "v4.25",
                "versicle_number": 25,
                "text": "Em verdade vos digo que muitas viúvas existiam em Israel nos dias de Elias, quando o céu se cerrou{note:8} por três anos e seis meses, de sorte que em toda a terra houve grande fome;"
            },
            {
                "id": "v4.26",
                "versicle_number": 26,
                "text": "E a nenhuma delas foi enviado Elias, senão a Serepta{note:9} de Sidom, a uma mulher viúva."
            },
            {
                "id": "v4.27",
                "versicle_number": 27,
                "text": "E muitos leprosos havia em Israel no tempo do profeta Eliseu, e nenhum deles foi purificado, senão Naamã, o siro.{note:10}"
            },
            {
                "id": "v4.28",
                "versicle_number": 28,
                "text": "E todos, na sinagoga, ouvindo estas coisas, se encheram de ira."
            },
            {
                "id": "v4.29",
                "versicle_number": 29,
                "text": "E, levantando-se, o expulsaram da cidade, e o levaram até ao cume do monte em que a cidade deles estava edificada, para dali o precipitarem."
            },
            {
                "id": "v4.30",
                "versicle_number": 30,
                "text": "Ele, porém, passando pelo meio deles, retirou-se."
            },
            {
                "id": "v4.31",
                "versicle_number": 31,
                "text": "E desceu a Capernaum, cidade da Galileia, e os ensinava nos sábados."
            },
            {
                "id": "v4.32",
                "versicle_number": 32,
                "text": "E admiravam a sua doutrina{note:11} porque a sua palavra era com autoridade."
            },
            {
                "id": "v4.33",
                "versicle_number": 33,
                "text": "E estava na sinagoga um homem que tinha um espírito de um demônio imundo, e exclamou em alta voz,"
            },
            {
                "id": "v4.34",
                "versicle_number": 34,
                "text": "Dizendo: Ah! que temos nós contigo, Jesus Nazareno? vieste a destruir-nos? Bem sei quem és: o Santo de Deus."
            },
            {
                "id": "v4.35",
                "versicle_number": 35,
                "text": "E Jesus o repreendeu, dizendo: Cala-te, e sai dele. E o demônio, lançando-o por terra no meio do povo, saiu dele sem lhe fazer mal."
            },
            {
                "id": "v4.36",
                "versicle_number": 36,
                "text": "E veio espanto sobre todos, e falavam entre si uns e outros dizendo: Que palavra é esta que até aos espíritos imundos manda com autoridade e poder e eles saem?"
            },
            {
                "id": "v4.37",
                "versicle_number": 37,
                "text": "E a sua fama divulgava-se por todos os lugares, em redor daquela comarca."
            },
            {
                "id": "v4.38",
                "versicle_number": 38,
                "text": "Ora, levantando-se Jesus da sinagoga, entrou em casa de Simão; e a sogra de Simão estava enferma com muita febre, e rogaram-lhe por ela."
            },
            {
                "id": "v4.39",
                "versicle_number": 39,
                "text": "E, inclinando-se para ela, repreendeu a febre, e esta a deixou. E ela, levantando-se logo, servia-os."
            },
            {
                "id": "v4.40",
                "versicle_number": 40,
                "text": "E, ao pôr do sol, todos os que tinham enfermos de várias doenças lhos traziam; e, pondo as mãos sobre cada um deles, os curava."
            },
            {
                "id": "v4.41",
                "versicle_number": 41,
                "text": "E também de muitos saíam demônios, clamando e dizendo: Tu és o Cristo, o Filho de Deus. E ele, repreendendo-os, não os deixava falar, pois sabiam que ele era o Cristo."
            },
            {
                "id": "v4.42",
                "versicle_number": 42,
                "text": "E, sendo já dia, saiu, e foi para um lugar deserto; e a multidão o procurava, e chegou junto dele; e o detinham, para que não se ausentasse deles."
            },
            {
                "id": "v4.43",
                "versicle_number": 43,
                "text": "Ele, porém, lhes disse: Também é necessário que eu anuncie a outras cidades o evangelho do reino de Deus; porque para isso fui enviado."
            },
            {
                "id": "v4.44",
                "versicle_number": 44,
                "text": "E pregava nas sinagogas da Galileia.{note:12}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v4.14",
                "text": "Jesus é expulso de Nazaré"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "Cura de um endemoninhado"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "A cura da sogra de Pedro"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 4.4 Dt 8.3"
            },
            {
                "id": "n2",
                "text": "{note:2} 4.8 Dt 6.13"
            },
            {
                "id": "n3",
                "text": "{note:3} 4.10 Sl 91.11"
            },
            {
                "id": "n4",
                "text": "{note:4} 4.11 Sl 91.12"
            },
            {
                "id": "n5",
                "text": "{note:5} 4.12 Dt 6.16"
            },
            {
                "id": "n6",
                "text": "{note:e} 4.19 Gr. remissão {note:6} 4.18-19 Is 61.1-2 {note:f} 4.19 Gr. remissão"
            },
            {
                "id": "n7",
                "text": "{note:7} 4.24 Jo 4.44"
            },
            {
                "id": "n8",
                "text": "{note:8} 4.25 1Rs 17.1"
            },
            {
                "id": "n9",
                "text": "{note:9} 4.26 1Rs 17.8-16"
            },
            {
                "id": "n10",
                "text": "{note:10} 4.27 2Rs 5.1-14"
            },
            {
                "id": "n11",
                "text": "{note:11} 4.32 Mt 7.28-29"
            },
            {
                "id": "n12",
                "text": "{note:12} 4.44 Mt 4.23; 9.35"
            }
        ]
    }
}
