{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "Mateus 12.1-8 e refs.",
        "chapter_title": "Jesus é Senhor do sábado",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "E ACONTECEU que, no sábado segundo-primeiro, passou pelas searas, e os seus discípulos iam arrancando espigas,{note:1} e, esfregando-as com as mãos, as comiam."
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "E alguns dos fariseus lhes disseram: Por que fazeis o que não é lícito fazer nos sábados?"
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "E Jesus, respondendo-lhes, disse: Nunca lestes o que fez Davi{note:2} quando teve fome, ele e os que com ele estavam?"
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Como entrou na casa de Deus, e tomou os pães da proposição, e os comeu, e deu também aos que estavam com ele, os quais não é lícito comer senão só aos sacerdotes?{note:3}"
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "E dizia-lhes: O Filho do homem é Senhor até do sábado."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "E aconteceu também noutro sábado que entrou na sinagoga, e estava ensinando; e havia ali um homem que tinha a mão direita mirrada."
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "E os escribas e fariseus atentavam nele, se o curaria no sábado, para acharem de que o acusar."
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Mas ele bem conhecia os seus pensamentos; e disse ao homem que tinha a mão mirrada: Levanta-te, e fica em pé no meio. E, levantando-se ele ficou em pé."
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "Então Jesus lhes disse: Uma coisa vos hei de perguntar: É lícito nos sábados fazer bem, ou fazer mal? salvar a vida, ou matar?"
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "E, olhando para todos em redor, disse ao homem: Estende a tua mão. E ele assim o fez, e a mão lhe foi restituída sã como a outra."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "E ficaram cheios de furor, e uns com os outros conferenciavam sobre o que fariam a Jesus."
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "E aconteceu que naqueles dias subiu ao monte a orar, e passou a noite em oração a Deus."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "E, quando já era dia, chamou a si os seus discípulos, e escolheu doze deles, a quem também deu o nome de apóstolos:"
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "Simão, ao qual também chamou Pedro, e André, seu irmão; Tiago e João; Filipe e Bartolomeu;"
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "E Mateus e Tomé; Tiago, filho d'Alfeu, e Simão, chamado o zelador;"
            },
            {
                "id": "v6.16",
                "versicle_number": 16,
                "text": "E Judas, {note:g}filho de Tiago; e Judas Iscariotes, que foi o traidor."
            },
            {
                "id": "v6.17",
                "versicle_number": 17,
                "text": "E, descendo com eles, parou num lugar plano, e também um grande número de seus discípulos, e grande multidão de povo de toda a Judeia, e de Jerusalém, e da costa marítima de Tiro e de Sidom;"
            },
            {
                "id": "v6.18",
                "versicle_number": 18,
                "text": "Os quais tinham vindo para o ouvir, e serem curados das suas enfermidades, como também os atormentados dos espíritos imundos: e eram curados."
            },
            {
                "id": "v6.19",
                "versicle_number": 19,
                "text": "E toda a multidão procurava tocar-lhe; porque saía dele virtude, e curava a todos."
            },
            {
                "id": "v6.20",
                "versicle_number": 20,
                "text": "E, levantando ele os olhos para os seus discípulos, dizia: Bem-aventurados vós, os pobres, porque vosso é o reino de Deus."
            },
            {
                "id": "v6.21",
                "versicle_number": 21,
                "text": "Bem-aventurados vós, que agora tendes fome, porque sereis fartos. Bem-aventurados vós, que agora chorais, porque haveis de rir."
            },
            {
                "id": "v6.22",
                "versicle_number": 22,
                "text": "Bem-aventurados{note:4} sereis quando os homens vos aborrecerem e quando vos separarem, e vos injuriarem, e rejeitarem o vosso nome como mau, por causa do Filho do homem."
            },
            {
                "id": "v6.23",
                "versicle_number": 23,
                "text": "Folgai nesse dia, exultai; porque, eis que é grande o vosso galardão no céu, pois assim faziam os seus pais aos profetas.{note:5}"
            },
            {
                "id": "v6.24",
                "versicle_number": 24,
                "text": "Mas ai de vós ricos! porque já tendes a vossa consolação."
            },
            {
                "id": "v6.25",
                "versicle_number": 25,
                "text": "Ai de vós, os que estais fartos, porque tereis fome. Ai de vós, os que agora rides, porque vos lamentareis e chorareis."
            },
            {
                "id": "v6.26",
                "versicle_number": 26,
                "text": "Ai de vós quando todos os homens de vós disserem bem, porque assim faziam seus pais aos falsos profetas."
            },
            {
                "id": "v6.27",
                "versicle_number": 27,
                "text": "Mas a vós, que ouvis, digo: Amai a vossos inimigos, fazei bem aos que vos aborrecem;"
            },
            {
                "id": "v6.28",
                "versicle_number": 28,
                "text": "Bendizei os que vos maldizem, e orai pelos que vos caluniam."
            },
            {
                "id": "v6.29",
                "versicle_number": 29,
                "text": "Ao que te ferir numa face, oferece-lhe também a outra; e, ao que te houver tirado a capa, nem a túnica recuses;"
            },
            {
                "id": "v6.30",
                "versicle_number": 30,
                "text": "E dá a qualquer que te pedir; e, ao que tomar o que é teu, não lho tornes a pedir."
            },
            {
                "id": "v6.31",
                "versicle_number": 31,
                "text": "E, como vós quereis{note:6} que os homens vos façam, da mesma maneira lhes fazei vós também."
            },
            {
                "id": "v6.32",
                "versicle_number": 32,
                "text": "E, se amardes aos que vos amam, que recompensa tereis? Também os pecadores amam aos que os amam."
            },
            {
                "id": "v6.33",
                "versicle_number": 33,
                "text": "E, se fizerdes bem aos que vos fazem bem, que recompensa tereis? Também os pecadores fazem o mesmo."
            },
            {
                "id": "v6.34",
                "versicle_number": 34,
                "text": "E, se emprestardes àqueles de quem esperais tornar a receber, que recompensa tereis? Também os pecadores emprestam aos pecadores, para tornarem a receber outro tanto."
            },
            {
                "id": "v6.35",
                "versicle_number": 35,
                "text": "Amai pois a vossos inimigos, e fazei bem, e emprestai, sem nada esperardes, e será grande o vosso galardão, e sereis filhos do Altíssimo; porque Ele é benigno até para com os ingratos e maus."
            },
            {
                "id": "v6.36",
                "versicle_number": 36,
                "text": "Sede pois misericordiosos, como também vosso Pai é misericordioso."
            },
            {
                "id": "v6.37",
                "versicle_number": 37,
                "text": "Não julgueis, e não sereis julgados; não condeneis, e não sereis condenados; soltai, e soltar-vos-ão."
            },
            {
                "id": "v6.38",
                "versicle_number": 38,
                "text": "Dai, e ser-vos-á dado; boa medida, recalcada, sacudida e transbordando, vos deitarão no vosso regaço; porque com a mesma medida com que medirdes também vos medirão de novo."
            },
            {
                "id": "v6.39",
                "versicle_number": 39,
                "text": "E dizia-lhes uma parábola: Pode porventura o cego guiar o cego? não cairão ambos na cova?{note:7}"
            },
            {
                "id": "v6.40",
                "versicle_number": 40,
                "text": "O discípulo{note:8} não é superior a seu mestre, mas todo o que for perfeito será como o seu mestre."
            },
            {
                "id": "v6.41",
                "versicle_number": 41,
                "text": "E porque atentas tu no argueiro que está no olho do teu irmão, e não reparas na trave que está no teu próprio olho?"
            },
            {
                "id": "v6.42",
                "versicle_number": 42,
                "text": "Ou como podes dizer a teu irmão: Irmão, deixa-me tirar o argueiro que está no teu olho, não atentando tu mesmo na trave que está no teu olho? Hipócrita, tira primeiro a trave do teu olho, e então verás bem para tirar o argueiro que está no olho de teu irmão.{note:9}"
            },
            {
                "id": "v6.43",
                "versicle_number": 43,
                "text": "Porque não há boa árvore que dê mau fruto, nem má árvore que dê bom fruto."
            },
            {
                "id": "v6.44",
                "versicle_number": 44,
                "text": "Porque cada árvore se conhece pelo seu próprio fruto; pois não se colhem figos dos espinheiros, nem se vindimam uvas dos abrolhos."
            },
            {
                "id": "v6.45",
                "versicle_number": 45,
                "text": "O homem bom, do bom tesouro do seu coração tira o bem, e o homem mau, do mau tesouro do seu coração tira o mal, porque da abundância do seu coração fala a boca.{note:10}"
            },
            {
                "id": "v6.46",
                "versicle_number": 46,
                "text": "E por que me chamais, Senhor, Senhor, e não fazeis o que eu digo?"
            },
            {
                "id": "v6.47",
                "versicle_number": 47,
                "text": "Qualquer que vem a mim e ouve as minhas palavras, e as observa, eu vos mostrarei a quem é semelhante:"
            },
            {
                "id": "v6.48",
                "versicle_number": 48,
                "text": "É semelhante ao homem que edificou uma casa, e cavou, e abriu bem fundo, e pôs os alicerces sobre rocha; e, vindo a enchente, bateu com ímpeto a corrente naquela casa, e não a pôde abalar, porque estava fundada sobre rocha."
            },
            {
                "id": "v6.49",
                "versicle_number": 49,
                "text": "Mas o que ouve e não pratica é semelhante ao homem que edificou uma casa sobre terra, sem alicerces, na qual bateu com ímpeto a corrente, e logo caiu; e foi grande a ruína daquela casa."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "Cura dum homem que tinha uma das mãos mirrada"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "Eleição dos doze"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "O sermão da montanha"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "6.1 Dt 23.25"
            },
            {
                "id": "{note:2}",
                "text": "6.3 1Sm 21.1-6"
            },
            {
                "id": "{note:3}",
                "text": "6.4 Lv 24.9"
            },
            {
                "id": "{note:g}",
                "text": "6.16 ou irmão"
            },
            {
                "id": "{note:4}",
                "text": "6.22 1Pe 4.14"
            },
            {
                "id": "{note:5}",
                "text": "6.23 2Cr 36.16; At 7.52"
            },
            {
                "id": "{note:6}",
                "text": "6.31 Mt 7.12"
            },
            {
                "id": "{note:7}",
                "text": "6.39 Mt 15.14"
            },
            {
                "id": "{note:8}",
                "text": "6.40 Mt 10.24; Jo 13.16; 15.20"
            },
            {
                "id": "{note:9}",
                "text": "6.41-42 Mt 7.3-5"
            },
            {
                "id": "{note:10}",
                "text": "6.43-45 Mt 12.33-37"
            }
        ]
    }
}
