{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "Mateus 8.5-13 e refs.",
        "chapter_title": "O centurião de Capernaum",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "E, DEPOIS de concluir todos estes discursos perante o povo, entrou em Capernaum."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "E o servo de um certo centurião, a quem muito estimava, estava doente, e moribundo."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "E, quando ouviu falar de Jesus, enviou-lhe uns anciãos dos judeus, rogando-lhe que viesse curar o seu servo."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "E, chegando eles junto de Jesus, rogaram-lhe muito, dizendo: É digno de que lhe concedas isto."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "Porque ama a nossa nação, e ele mesmo nos edificou a sinagoga."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "E foi Jesus com eles; mas, quando já estava perto da casa, enviou-lhe o centurião uns amigos, dizendo-lhe: Senhor, não te incomodes, porque não sou digno de que entres debaixo do meu telhado;"
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "E por isso nem ainda me julguei digno de ir ter contigo; dize, porém, uma palavra, e o meu criado sarará."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Porque também eu sou homem sujeito à autoridade, e tenho soldados sob o meu poder, e digo a este: Vai; e ele vai; e a outro: Vem; e ele vem; e ao meu servo: Faze isto; e ele o faz."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "E, ouvindo isto Jesus, maravilhou-se dele, e, voltando-se, disse à multidão que o seguia: Digo-vos que nem ainda em Israel tenho achado tanta fé."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "E, voltando para casa os que foram enviados, acharam são o servo enfermo."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "E aconteceu pouco depois ir ele à cidade chamada Naim, e com ele iam muitos dos seus discípulos, e uma grande multidão;"
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "E quando chegou perto da porta da cidade, eis que levavam um defunto, filho único de sua mãe, que era viúva; e com ela ia uma grande multidão da cidade."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "E, vendo-a, o Senhor moveu-se de íntima compaixão por ela, e disse-lhe: Não chores."
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "E, chegando-se, tocou o esquife (e os que o levavam pararam), e disse: Mancebo, a ti te digo: Levanta-te."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "E o defunto assentou-se, e começou a falar. E entregou-o a sua mãe."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "E de todos se apoderou o temor, e glorificavam a Deus, dizendo: Um grande profeta se levantou entre nós, e Deus visitou o seu povo."
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "E correu dele esta fama por toda a Judeia e por toda a terra circunvizinha."
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "E os discípulos de João anunciaram-lhe todas estas coisas."
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "E João, chamando dois dos seus discípulos, enviou-os a Jesus, dizendo: És tu aquele que havia de vir, ou esperamos outro?"
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "E, quando aqueles homens chegaram junto dele, disseram: João Batista enviou-nos a perguntar-te: És tu aquele que havia de vir, ou esperamos outro?"
            },
            {
                "id": "v7.21",
                "versicle_number": 21,
                "text": "E, na mesma hora, curou muitos de enfermidades, e males, e espíritos maus, e deu vista a muitos cegos."
            },
            {
                "id": "v7.22",
                "versicle_number": 22,
                "text": "Respondendo então Jesus, disse-lhes: Ide, e anunciai a João o que tendes visto e ouvido: que os cegos veem,{note:1} os coxos andam, os leprosos são purificados, os surdos ouvem, os mortos ressuscitam e aos pobres{note:2} anuncia-se o Evangelho."
            },
            {
                "id": "v7.23",
                "versicle_number": 23,
                "text": "E bem-aventurado aquele que em mim se não escandalizar."
            },
            {
                "id": "v7.24",
                "versicle_number": 24,
                "text": "E, tendo-se retirado os mensageiros de João, começou a dizer à multidão acerca de João: Que saístes a ver no deserto? uma cana abalada pelo vento?"
            },
            {
                "id": "v7.25",
                "versicle_number": 25,
                "text": "Mas que saístes a ver? um homem trajado de vestidos delicados? Eis que os que andam com preciosos vestidos, e em delícias, estão nos paços reais."
            },
            {
                "id": "v7.26",
                "versicle_number": 26,
                "text": "Mas que saístes a ver? um profeta? sim, vos digo, e muito mais do que profeta."
            },
            {
                "id": "v7.27",
                "versicle_number": 27,
                "text": "Este é aquele de quem está escrito: Eis que envio o meu anjo diante da tua face, o qual preparará diante de ti o teu caminho.{note:3}"
            },
            {
                "id": "v7.28",
                "versicle_number": 28,
                "text": "E eu vos digo que, entre os nascidos de mulheres, não há maior profeta do que João Batista; mas o menor no reino de Deus é maior do que ele."
            },
            {
                "id": "v7.29",
                "versicle_number": 29,
                "text": "E todo o povo que o ouviu e os publicanos, tendo sido batizados com o batismo de João, justificaram a Deus."
            },
            {
                "id": "v7.30",
                "versicle_number": 30,
                "text": "Mas os fariseus e os doutores da lei rejeitaram o conselho de Deus contra si mesmos, não tendo sido batizados por ele.{note:4}"
            },
            {
                "id": "v7.31",
                "versicle_number": 31,
                "text": "E disse o Senhor: A quem pois compararei os homens desta geração, e a quem são semelhantes?"
            },
            {
                "id": "v7.32",
                "versicle_number": 32,
                "text": "São semelhantes aos meninos que, assentados nas praças, clamam uns aos outros, e dizem: Tocamos-vos flauta, e não dançastes; cantamos-vos lamentações, e não chorastes."
            },
            {
                "id": "v7.33",
                "versicle_number": 33,
                "text": "Porque veio João Batista, que não comia pão nem bebia vinho, e dizeis: Tem demônio;"
            },
            {
                "id": "v7.34",
                "versicle_number": 34,
                "text": "Veio o Filho do homem, que come e bebe, e dizeis: Eis aí um homem comilão, e bebedor de vinho, amigo dos publicanos e dos pecadores."
            },
            {
                "id": "v7.35",
                "versicle_number": 35,
                "text": "Mas a sabedoria é justificada por todos os seus filhos."
            },
            {
                "id": "v7.36",
                "versicle_number": 36,
                "text": "E rogou-lhe um dos fariseus que comesse com ele; e, entrando em casa do fariseu, assentou-se à mesa."
            },
            {
                "id": "v7.37",
                "versicle_number": 37,
                "text": "E eis que uma mulher da cidade, uma pecadora, sabendo que ele estava à mesa em casa do fariseu, levou um vaso de alabastro com unguento;"
            },
            {
                "id": "v7.38",
                "versicle_number": 38,
                "text": "E, estando por detrás, aos seus pés, chorando, começou a regar-lhe os pés com lágrimas, e enxugava-lhos com os cabelos da sua cabeça; e beijava-lhe os pés, e ungia-lhos com o unguento."
            },
            {
                "id": "v7.39",
                "versicle_number": 39,
                "text": "Quando isto viu o fariseu que o tinha convidado, falava consigo, dizendo: Se este fora profeta, bem saberia quem e qual é a mulher que lhe tocou, pois é uma pecadora."
            },
            {
                "id": "v7.40",
                "versicle_number": 40,
                "text": "E respondendo, Jesus, disse-lhe: Simão, uma coisa tenho a dizer-te. E ele disse: Dize-a, Mestre."
            },
            {
                "id": "v7.41",
                "versicle_number": 41,
                "text": "Um certo credor tinha dois devedores; um devia-lhe quinhentos dinheiros, e outro cinquenta."
            },
            {
                "id": "v7.42",
                "versicle_number": 42,
                "text": "E, não tendo eles com que pagar, perdoou-lhes a ambos. Dize pois: qual deles o amará mais?"
            },
            {
                "id": "v7.43",
                "versicle_number": 43,
                "text": "E Simão, respondendo, disse: Tenho para mim que é aquele a quem mais perdoou. E ele lhe disse: Julgaste bem."
            },
            {
                "id": "v7.44",
                "versicle_number": 44,
                "text": "E, voltando-se para a mulher, disse a Simão: Vês tu esta mulher? Entrei em tua casa, e não me deste água para os pés; mas esta regou-me os pés com lágrimas, e mos enxugou com os seus cabelos."
            },
            {
                "id": "v7.45",
                "versicle_number": 45,
                "text": "Não me deste ósculo, mas esta, desde que entrou, não tem cessado de me beijar os pés."
            },
            {
                "id": "v7.46",
                "versicle_number": 46,
                "text": "Não me ungiste a cabeça com óleo, mas esta ungiu-me os pés com unguento."
            },
            {
                "id": "v7.47",
                "versicle_number": 47,
                "text": "Por isso te digo que os seus muitos pecados lhe são perdoados, porque muito amou; mas aquele a quem pouco é perdoado pouco ama."
            },
            {
                "id": "v7.48",
                "versicle_number": 48,
                "text": "E disse-lhe a ela: Os teus pecados te são perdoados."
            },
            {
                "id": "v7.49",
                "versicle_number": 49,
                "text": "E os que estavam à mesa começaram a dizer entre si: Quem é este, que até perdoa pecados?"
            },
            {
                "id": "v7.50",
                "versicle_number": 50,
                "text": "E disse à mulher: A tua fé te salvou: vai-te em paz."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v7.11",
                "text": "O filho da viúva de Naim"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "João envia dois discípulos seus a Jesus"
            },
            {
                "id": "s3",
                "next_versicle_id": "v7.36",
                "text": "A pecadora que ungiu os pés de Jesus"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "7.22 Is 35.5-6"
            },
            {
                "id": "{note:3}",
                "text": "7.27 Ml 3.1"
            },
            {
                "id": "{note:4}",
                "text": "7.29-30 Mt 21.32; Lc 3.12"
            },
            {
                "id": "{note:2}",
                "text": "7.22 Is 61.1"
            }
        ]
    }
}
