{
    "book": {
        "id": "Nm",
        "book_number": 4,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "NÚMEROS",
        "book_full_name": "O QUARTO LIVRO DE MOISÉS NÚMEROS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Deus manda Moisés numerar as tribos",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "FALOU mais o Senhor a Moisés, no deserto de Sinai, na tenda da congregação, no primeiro dia do mês segundo, no segundo ano da sua saída da terra do Egito, dizendo:"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Tomai a soma de toda a congregação dos filhos de Israel, segundo as suas gerações, segundo a casa de seus pais, conforme o número dos nomes de todo o varão, cabeça por cabeça;"
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Da idade de vinte anos e para cima, todos os que saem à guerra em Israel: a estes contareis segundo os seus exércitos, tu e Aarão."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Estará convosco de cada tribo um homem que seja cabeça da casa de seus pais."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Estes pois são os nomes dos homens que estarão convosco: De Rúben, Elizur, filho de Sedeur;"
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "De Simeão, Selumiel, filho de Surisadai;"
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "De Judá, Naassom, filho de Aminadabe;"
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "De Issacar, Natanael, filho de Suar;"
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "De Zebulom, Eliabe, filho de Helom;"
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Dos filhos de José: De Efraim, Elisama, filho de Amiúde; de Manassés, Gamaliel, filho de Pedazur;"
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "De Benjamim, Abidã, filho de Gideôni;"
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "De Dã, Aiezer, filho de Amisadai;"
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "De Aser, Pagiel, filho de Ocrã;"
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "De Gade, Eliasafe, filho de Deuel;"
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "De Naftali, Aíra, filho de Enã."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "Estes foram os chamados da congregação, os príncipes das tribos de seus pais, os cabeças dos milhares de Israel."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Então tomaram Moisés e Aarão a estes homens, que foram declarados pelos seus nomes,"
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "E ajuntaram toda a congregação no primeiro dia do mês segundo, e declararam a sua descendência segundo as suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos e para cima, cabeça por cabeça;"
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "Como o Senhor ordenara a Moisés, assim os contou no deserto de Sinai."
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "Foram pois os filhos de Rúben, o primogênito de Israel, as suas gerações pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes, cabeça por cabeça, todo o varão de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "Foram contados deles, da tribo de Rúben, quarenta e seis mil e quinhentos."
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "Dos filhos de Simeão, as suas gerações pelas suas famílias, segundo a casa dos seus pais; os seus contados, pelo número dos nomes, cabeça por cabeça, todo o varão de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "Foram contados deles, da tribo de Simeão, cinquenta e nove mil e trezentos."
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "Dos filhos de Gade, as suas gerações pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.25",
                "versicle_number": 25,
                "text": "Foram contados deles, da tribo de Gade, quarenta e cinco mil e seiscentos e cinquenta."
            },
            {
                "id": "v1.26",
                "versicle_number": 26,
                "text": "Dos filhos de Judá, as suas gerações pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.27",
                "versicle_number": 27,
                "text": "Foram contados deles, da tribo de Judá, setenta e quatro mil e seiscentos."
            },
            {
                "id": "v1.28",
                "versicle_number": 28,
                "text": "Dos filhos de Issacar, as suas gerações pelas suas famílias segundo a casa de seus pais, pelo número dos nomes dos de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.29",
                "versicle_number": 29,
                "text": "Foram contados deles, da tribo de Issacar, cinquenta e quatro mil e quatrocentos."
            },
            {
                "id": "v1.30",
                "versicle_number": 30,
                "text": "Dos filhos de Zebulom, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.31",
                "versicle_number": 31,
                "text": "Foram contados deles, da tribo de Zebulom, cinquenta e sete mil e quatrocentos."
            },
            {
                "id": "v1.32",
                "versicle_number": 32,
                "text": "Dos filhos de José, dos filhos de Efraim, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.33",
                "versicle_number": 33,
                "text": "Foram contados deles, da tribo de Efraim, quarenta mil e quinhentos."
            },
            {
                "id": "v1.34",
                "versicle_number": 34,
                "text": "Dos filhos de Manassés, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.35",
                "versicle_number": 35,
                "text": "Foram contados deles, da tribo de Manassés, trinta e dois mil e duzentos."
            },
            {
                "id": "v1.36",
                "versicle_number": 36,
                "text": "Dos filhos de Benjamim, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.37",
                "versicle_number": 37,
                "text": "Foram contados deles, da tribo de Benjamim, trinta e cinco mil e quatrocentos."
            },
            {
                "id": "v1.38",
                "versicle_number": 38,
                "text": "Dos filhos de Dã, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.39",
                "versicle_number": 39,
                "text": "Foram contados deles, da tribo de Dã, sessenta e dois mil e setecentos."
            },
            {
                "id": "v1.40",
                "versicle_number": 40,
                "text": "Dos filhos de Aser, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.41",
                "versicle_number": 41,
                "text": "Foram contados deles, da tribo de Aser, quarenta e um mil e quinhentos."
            },
            {
                "id": "v1.42",
                "versicle_number": 42,
                "text": "Dos filhos de Naftali, as suas gerações, pelas suas famílias, segundo a casa de seus pais, pelo número dos nomes dos de vinte anos e para cima, todos os que podiam sair à guerra,"
            },
            {
                "id": "v1.43",
                "versicle_number": 43,
                "text": "Foram contados deles, da tribo de Naftali, cinquenta e três mil e quatrocentos."
            },
            {
                "id": "v1.44",
                "versicle_number": 44,
                "text": "Estes foram os contados, que contou Moisés e Aarão, e os príncipes de Israel, doze homens; cada um era pela casa de seus pais."
            },
            {
                "id": "v1.45",
                "versicle_number": 45,
                "text": "Assim foram todos os contados dos filhos de Israel, segundo a casa de seus pais, de vinte anos e para cima, todos os que podiam sair à guerra em Israel;"
            },
            {
                "id": "v1.46",
                "versicle_number": 46,
                "text": "Todos os contados pois foram seiscentos e três mil e quinhentos e cinquenta.{note:1}"
            },
            {
                "id": "v1.47",
                "versicle_number": 47,
                "text": "Mas os levitas, segundo a tribo de seus pais, não foram contados entre eles,"
            },
            {
                "id": "v1.48",
                "versicle_number": 48,
                "text": "Porquanto o Senhor tinha falado a Moisés, dizendo:"
            },
            {
                "id": "v1.49",
                "versicle_number": 49,
                "text": "Somente não contarás a tribo de Levi, nem tomarás a soma deles entre os filhos de Israel:"
            },
            {
                "id": "v1.50",
                "versicle_number": 50,
                "text": "Mas tu põe os levitas sobre o tabernáculo do testemunho, e sobre todos os seus vasos, e sobre tudo o que lhe pertence; eles levarão o tabernáculo e todos os seus vasos; e eles o administrarão, e assentarão o seu arraial ao redor do tabernáculo."
            },
            {
                "id": "v1.51",
                "versicle_number": 51,
                "text": "E, quando o tabernáculo partir, os levitas o desarmarão; e, quando o tabernáculo assentar no arraial, os levitas o armarão; e o estranho que se chegar morrerá."
            },
            {
                "id": "v1.52",
                "versicle_number": 52,
                "text": "E os filhos de Israel assentarão as suas tendas, cada um no seu esquadrão, e cada um junto à sua bandeira, segundo os seus exércitos."
            },
            {
                "id": "v1.53",
                "versicle_number": 53,
                "text": "Mas os levitas assentarão as suas tendas ao redor do tabernáculo do testemunho, para que não haja indignação sobre a congregação dos filhos de Israel; pelo que os levitas terão o cuidado da guarda do tabernáculo do testemunho."
            },
            {
                "id": "v1.54",
                "versicle_number": 54,
                "text": "Assim fizeram os filhos de Israel: conforme a tudo o que o Senhor ordenara a Moisés, assim o fizeram."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.47",
                "text": "Os levitas não são contados"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "1.1-46 Nm 26.1-51"
            }
        ]
    }
}
