{
    "book": {
        "id": "Nm",
        "book_number": 4,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "NÚMEROS",
        "book_full_name": "O QUARTO LIVRO DE MOISÉS NÚMEROS"
    },
    "chapter": {
        "chapter_number": 11,
        "chapter_reference": "",
        "chapter_title": "As murmurações dos israelitas",
        "versicles": [
            {
                "id": "v11.1",
                "versicle_number": 1,
                "text": "E ACONTECEU que, queixando-se o povo, era mal aos ouvidos do Senhor; porque o Senhor ouviu-o, e a sua ira se acendeu, e o fogo do Senhor ardeu entre eles, e consumiu os que estavam na última parte do arraial."
            },
            {
                "id": "v11.2",
                "versicle_number": 2,
                "text": "Então o povo clamou a Moisés, e Moisés orou ao Senhor, e o fogo se apagou."
            },
            {
                "id": "v11.3",
                "versicle_number": 3,
                "text": "Pelo que chamou aquele lugar Tabera, porquanto o fogo do Senhor se acendera entre eles."
            },
            {
                "id": "v11.4",
                "versicle_number": 4,
                "text": "E o vulgo, que estava no meio deles, veio a ter grande desejo: pelo que os filhos de Israel tornaram a chorar, e disseram: Quem nos dará carne a comer?"
            },
            {
                "id": "v11.5",
                "versicle_number": 5,
                "text": "Lembramo-nos dos peixes que no Egito comíamos de graça; e dos pepinos, e dos melões, e dos porros, e das cebolas, e dos alhos."
            },
            {
                "id": "v11.6",
                "versicle_number": 6,
                "text": "Mas agora a nossa alma se seca; cousa nenhuma há senão este maná diante dos nossos olhos."
            },
            {
                "id": "v11.7",
                "versicle_number": 7,
                "text": "E era o maná como semente de coentro, e a sua cor como a cor de bdélio."
            },
            {
                "id": "v11.8",
                "versicle_number": 8,
                "text": "Espalhava-se o povo, e o colhia, e em moinhos o moía, ou num gral o pisava, e em panelas o cozia, e dele fazia bolos: e o seu sabor era como o sabor de azeite fresco."
            },
            {
                "id": "v11.9",
                "versicle_number": 9,
                "text": "E, quando o orvalho descia de noite sobre o arraial, o maná descia sobre ele.{note:1}"
            },
            {
                "id": "v11.10",
                "versicle_number": 10,
                "text": "Então Moisés ouviu chorar o povo pelas suas famílias, cada qual à porta da sua tenda: e a ira do Senhor grandemente se acendeu, e pareceu mal aos olhos de Moisés."
            },
            {
                "id": "v11.11",
                "versicle_number": 11,
                "text": "E disse Moisés ao Senhor: Por que fizeste mal a teu servo, e por que não achei graça aos teus olhos, que pusesses sobre mim o cargo de todo este povo?"
            },
            {
                "id": "v11.12",
                "versicle_number": 12,
                "text": "Concebi eu porventura todo este povo? Gerei-o eu para que me dissesses: leva-o ao teu colo, como o aio leva o que cria, à terra que juraste a seus pais?"
            },
            {
                "id": "v11.13",
                "versicle_number": 13,
                "text": "Donde teria eu carne para dar a todo este povo? porquanto contra mim choram, dizendo: Dá-nos carne a comer:"
            },
            {
                "id": "v11.14",
                "versicle_number": 14,
                "text": "Eu só não posso levar a todo este povo, porque muito pesado é para mim."
            },
            {
                "id": "v11.15",
                "versicle_number": 15,
                "text": "E se assim fazes comigo, mata-me, eu to peço, se tenho achado graça aos teus olhos; e não me deixes ver o meu mal."
            },
            {
                "id": "v11.16",
                "versicle_number": 16,
                "text": "E disse o Senhor a Moisés: Ajunta-me setenta homens dos anciãos de Israel, de quem sabes que são anciãos do povo, e seus oficiais: e os trarás perante a tenda da congregação, e ali se porão contigo."
            },
            {
                "id": "v11.17",
                "versicle_number": 17,
                "text": "Então eu descerei e ali falarei contigo, e tirarei do espírito que está sobre ti, e o porei sobre eles: e contigo levarão o cargo do povo, para que tu só o não leves."
            },
            {
                "id": "v11.18",
                "versicle_number": 18,
                "text": "E dirás ao povo: Santificai-vos para amanhã, e comereis carne: porquanto chorastes aos ouvidos do Senhor, dizendo: Quem nos dará carne a comer, pois bem nos ia no Egito? Pelo que o Senhor vos dará carne, e comereis:"
            },
            {
                "id": "v11.19",
                "versicle_number": 19,
                "text": "Não comereis um dia, nem dois dias, nem cinco dias, nem dez dias, nem vinte dias:"
            },
            {
                "id": "v11.20",
                "versicle_number": 20,
                "text": "Mas um mês inteiro, até vos sair pelos narizes, até que vos enfastieis dela porquanto rejeitastes ao Senhor, que está no meio de vós, e chorastes diante dele dizendo: Por que saímos do Egito?"
            },
            {
                "id": "v11.21",
                "versicle_number": 21,
                "text": "E disse Moisés: Seiscentos mil homens de pé é este povo, no meio do qual estou: e tu tens dito: Dar-lhes-ei carne, e comerão um mês inteiro."
            },
            {
                "id": "v11.22",
                "versicle_number": 22,
                "text": "Degolar-se-ão para eles ovelhas e vacas, que lhes bastem? ou ajuntar-se-ão para eles todos os peixes do mar, que lhes bastem?"
            },
            {
                "id": "v11.23",
                "versicle_number": 23,
                "text": "Porém o Senhor disse a Moisés: Seria pois encurtada a mão do Senhor? agora verás se a minha palavra te acontecerá ou não."
            },
            {
                "id": "v11.24",
                "versicle_number": 24,
                "text": "E saiu Moisés, e falou as palavras do Senhor ao povo, e ajuntou setenta homens dos anciãos do povo e os pôs de roda da tenda."
            },
            {
                "id": "v11.25",
                "versicle_number": 25,
                "text": "Então o Senhor desceu na nuvem, e lhe falou; e, tirando do espírito, que estava sobre ele, o pôs sobre aqueles setenta anciãos: e aconteceu que, quando o espírito repousou sobre eles, profetizaram; mas depois nunca mais."
            },
            {
                "id": "v11.26",
                "versicle_number": 26,
                "text": "Porém no arraial ficaram dois homens; o nome dum era Eldade, e o nome do outro Medade; e repousou sobre eles o espírito (porquanto estavam entre os inscritos, ainda que não saíram à tenda), e profetizavam no arraial."
            },
            {
                "id": "v11.27",
                "versicle_number": 27,
                "text": "Então correu um moço, e o anunciou a Moisés, e disse: Eldade e Medade profetizam no arraial."
            },
            {
                "id": "v11.28",
                "versicle_number": 28,
                "text": "E Josué, filho de Num, servidor de Moisés, um dos seus mancebos escolhidos, respondeu, e disse: Senhor meu, Moisés, proíbe-lho."
            },
            {
                "id": "v11.29",
                "versicle_number": 29,
                "text": "Porém Moisés lhe disse: Tens tu ciúmes por mim? Oxalá que todo o povo do Senhor fosse profeta, que o Senhor lhes desse o seu espírito!"
            },
            {
                "id": "v11.30",
                "versicle_number": 30,
                "text": "Depois Moisés se recolheu ao arraial, ele e os anciãos de Israel."
            },
            {
                "id": "v11.31",
                "versicle_number": 31,
                "text": "Então soprou um vento do Senhor, e trouxe codornizes do mar, e as espalhou pelo arraial quase caminho dum dia duma banda, e quase caminho dum dia da outra banda, à roda do arraial, e a quase dois côvados sobre a terra."
            },
            {
                "id": "v11.32",
                "versicle_number": 32,
                "text": "Então o povo se levantou todo aquele dia e toda aquela noite, e todo o dia seguinte, e colheram as codornizes; o que menos tinha, colhera dez ômeres; e as estenderam para si ao redor do arraial."
            },
            {
                "id": "v11.33",
                "versicle_number": 33,
                "text": "Quando a carne estava entre os seus dentes, antes que fosse mastigada, se acendeu a ira do Senhor contra o povo, e feriu o Senhor o povo com uma praga muito grande."
            },
            {
                "id": "v11.34",
                "versicle_number": 34,
                "text": "Pelo que o nome daquele lugar se chamou {note:g}Quibrote-Ataavá, porquanto ali enterraram o povo que teve o desejo."
            },
            {
                "id": "v11.35",
                "versicle_number": 35,
                "text": "De Quibrote-Ataavá caminhou o povo para Hazerote, e pararam em Hazerote."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v11.11",
                "text": "Moisés acha pesado o seu cargo"
            },
            {
                "id": "s2",
                "next_versicle_id": "v11.16",
                "text": "Deus designa setenta anciãos para ajudarem Moisés"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 11.7-9 Êx 16.13-15"
            },
            {
                "id": "n2",
                "text": "{note:g} 11.34 que significa os sepulcros da concupiscência"
            }
        ]
    }
}
