{
    "book": {
        "id": "Nm",
        "book_number": 4,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "NÚMEROS",
        "book_full_name": "O QUARTO LIVRO DE MOISÉS NÚMEROS"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "A sedição de Miriã e Aarão",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "E FALARAM Miriã e Aarão contra Moisés, por causa da mulher cusita, que tomara: porquanto tinha tomado a mulher cusita."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "E disseram: Porventura falou o Senhor somente por Moisés? não falou também por nós? E o Senhor o ouviu."
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "E era o varão Moisés mui manso, mais do que todos os homens que havia sobre a terra."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "E logo o Senhor disse a Moisés, e a Aarão, e a Miriã: Vós três saí à tenda da congregação. E saíram eles três."
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Então o Senhor desceu na coluna da nuvem, e se pôs à porta da tenda: depois chamou a Aarão e a Miriã, e eles saíram ambos."
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "E disse: Ouvi agora as minhas palavras; se entre vós houver profeta, eu, o Senhor, em visão a ele me farei conhecer, ou em sonhos falarei com ele."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "Não é assim com o meu servo Moisés que é fiel em toda a minha casa.{note:1}"
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "Boca a boca falo com ele, e de vista, e não por figuras; pois, ele vê a semelhança do Senhor: por que pois não tivestes temor de falar contra o meu servo, contra Moisés?"
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "Assim a ira do Senhor contra eles se acendeu; e foi-se."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "E a nuvem se desviou de sobre a tenda; e eis que Miriã era leprosa como a neve: e olhou Aarão para Miriã, e eis que era leprosa."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "Pelo que Aarão disse a Moisés: Ah! senhor meu, ora não ponhas sobre nós este pecado, que fizemos loucamente, e com que havemos pecado."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "Ora não seja ela como um morto, que saindo do ventre de sua mãe, tenha metade da sua carne já consumida."
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "Clamou pois Moisés ao Senhor, dizendo: Ó Deus, rogo-te que a cures."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "E disse o Senhor a Moisés: Se seu pai cuspira em seu rosto, não seria envergonhada sete dias? esteja fechada sete dias fora do arraial,{note:2} e depois a recolham."
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "Assim Miriã esteve fechada fora do arraial sete dias, e o povo não partiu, até que recolheram a Miriã."
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "Porém depois o povo partiu de Hazerote; e assentaram o arraial no deserto de Parã."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 12.7 Hb 3.2"
            },
            {
                "id": "n2",
                "text": "{note:2} 12.14 Nm 5.2-3"
            }
        ]
    }
}
