{
    "book": {
        "id": "Nm",
        "book_number": 4,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "NÚMEROS",
        "book_full_name": "O QUARTO LIVRO DE MOISÉS NÚMEROS"
    },
    "chapter": {
        "chapter_number": 22,
        "chapter_reference": "",
        "chapter_title": "Balaque e Balaão",
        "versicles": [
            {
                "id": "v22.1",
                "versicle_number": 1,
                "text": "DEPOIS partiram os filhos de Israel, e acamparam-se nas campinas de Moabe, desta banda do Jordão de Jericó."
            },
            {
                "id": "v22.2",
                "versicle_number": 2,
                "text": "Viu pois Balaque, filho de Zipor, tudo o que Israel fizera aos amorreus."
            },
            {
                "id": "v22.3",
                "versicle_number": 3,
                "text": "E Moabe temeu muito diante deste povo, porque era muito: e Moabe andava angustiado por causa dos filhos de Israel."
            },
            {
                "id": "v22.4",
                "versicle_number": 4,
                "text": "Pelo que Moabe disse aos anciãos dos midianitas: Agora lamberá esta congregação tudo quanto houver ao redor de nós, como o boi lambe a erva do campo. Naquele tempo Balaque, filho de Zipor, era rei dos moabitas."
            },
            {
                "id": "v22.5",
                "versicle_number": 5,
                "text": "Este enviou mensageiros a Balaão, filho de Beor, a Petor, que está junto ao rio, na terra dos filhos do seu povo, a chamá-lo, dizendo: Eis que um povo saiu do Egito: eis que cobre a face da terra, e parado está defronte de mim."
            },
            {
                "id": "v22.6",
                "versicle_number": 6,
                "text": "Vem pois agora, rogo-te, amaldiçoa-me este povo, pois mais poderoso é do que eu; para ver se o poderei ferir, e o lançarei fora da terra: porque eu sei que, a quem tu abençoares será abençoado, e a quem tu amaldiçoares será amaldiçoado."
            },
            {
                "id": "v22.7",
                "versicle_number": 7,
                "text": "Então foram-se os anciãos dos moabitas e os anciãos dos midianitas com o preço dos encantamentos nas suas mãos: e chegaram a Balaão, e lhe disseram as palavras de Balaque."
            },
            {
                "id": "v22.8",
                "versicle_number": 8,
                "text": "E ele lhes disse: Passai aqui esta noite, e vos trarei a resposta, como o Senhor me falar: então os príncipes dos moabitas ficaram com Balaão."
            },
            {
                "id": "v22.9",
                "versicle_number": 9,
                "text": "E veio Deus a Balaão, e disse: Quem são estes homens que estão contigo?"
            },
            {
                "id": "v22.10",
                "versicle_number": 10,
                "text": "E Balaão disse a Deus: Balaque, filho de Zipor, rei dos moabitas, mos enviou dizendo:"
            },
            {
                "id": "v22.11",
                "versicle_number": 11,
                "text": "Eis que o povo que saiu do Egito cobriu a face da terra: vem agora, amaldiçoa-mo; porventura poderei pelejar contra ele, e o lançarei fora."
            },
            {
                "id": "v22.12",
                "versicle_number": 12,
                "text": "Então disse Deus a Balaão: Não irás com eles, nem amaldiçoarás a este povo, porquanto bendito é."
            },
            {
                "id": "v22.13",
                "versicle_number": 13,
                "text": "Então Balaão levantou-se pela manhã, e disse aos príncipes de Balaque: Ide à vossa terra, porque o Senhor recusa deixar-me ir convosco."
            },
            {
                "id": "v22.14",
                "versicle_number": 14,
                "text": "E levantaram-se os príncipes dos moabitas, e vieram a Balaque, e disseram: Balaão recusou vir conosco."
            },
            {
                "id": "v22.15",
                "versicle_number": 15,
                "text": "Porém Balaque prosseguiu ainda em enviar mais príncipes, e mais honrados do que aqueles."
            },
            {
                "id": "v22.16",
                "versicle_number": 16,
                "text": "Os quais vieram a Balaão, e lhe disseram: Assim diz Balaque, filho de Zipor: Rogo-te que não te demores em vir a mim,"
            },
            {
                "id": "v22.17",
                "versicle_number": 17,
                "text": "Porque grandemente te honrarei, e farei tudo o que me disseres: vem pois, rogo-te, amaldiçoa-me este povo."
            },
            {
                "id": "v22.18",
                "versicle_number": 18,
                "text": "Então Balaão respondeu, e disse aos servos de Balaque: Ainda que Balaque me desse a sua casa cheia de prata e de ouro, eu não poderia traspassar {note:j}o mandado do Senhor meu Deus, para fazer cousa pequena ou grande;"
            },
            {
                "id": "v22.19",
                "versicle_number": 19,
                "text": "Agora, pois, rogo-vos que também aqui fiqueis esta noite, para que eu saiba o que o Senhor me dirá mais."
            },
            {
                "id": "v22.20",
                "versicle_number": 20,
                "text": "Veio pois o Senhor a Balaão, de noite, e disse-lhe: Se aqueles homens te vieram chamar, levanta-te, vai com eles; todavia, farás o que eu te disser."
            },
            {
                "id": "v22.21",
                "versicle_number": 21,
                "text": "Então Balaão levantou-se pela manhã, e albardou a sua jumenta, e foi-se com os príncipes de Moabe."
            },
            {
                "id": "v22.22",
                "versicle_number": 22,
                "text": "E a ira de Deus acendeu-se, porque ele se ia: e o anjo do Senhor pôs-se-lhe no caminho por adversário: e ele ia caminhando, montado na sua jumenta, e dois de seus moços com ele."
            },
            {
                "id": "v22.23",
                "versicle_number": 23,
                "text": "Viu pois a jumenta o anjo do Senhor, que estava no caminho, com a sua espada desembainhada na mão; pelo que desviou-se a jumenta do caminho e foi-se pelo campo: então Balaão espancou a jumenta para fazê-la tornar ao caminho."
            },
            {
                "id": "v22.24",
                "versicle_number": 24,
                "text": "Mas o anjo do Senhor pôs-se numa vereda de vinhas, havendo uma parede desta banda e uma parede da outra."
            },
            {
                "id": "v22.25",
                "versicle_number": 25,
                "text": "Vendo pois a jumenta o anjo do Senhor, apertou-se contra a parede, e apertou contra a parede o pé de Balaão; pelo que tornou a espancá-la."
            },
            {
                "id": "v22.26",
                "versicle_number": 26,
                "text": "Então o anjo do Senhor passou mais adiante e pôs-se num lugar estreito, onde não havia caminho para se desviar nem para a direita nem para a esquerda."
            },
            {
                "id": "v22.27",
                "versicle_number": 27,
                "text": "E, vendo a jumenta o anjo do Senhor, deitou-se debaixo de Balaão: e a ira de Balaão acendeu-se, e espancou a jumenta com o bordão."
            },
            {
                "id": "v22.28",
                "versicle_number": 28,
                "text": "Então o Senhor abriu a boca da jumenta, a qual disse a Balaão: Que te fiz eu, que me espancaste estas três vezes?"
            },
            {
                "id": "v22.29",
                "versicle_number": 29,
                "text": "E Balaão disse à jumenta: Por que zombaste de mim: oxalá tivera eu uma espada na mão, porque agora te matara."
            },
            {
                "id": "v22.30",
                "versicle_number": 30,
                "text": "E a jumenta disse a Balaão: Porventura não sou a tua jumenta, em que cavalgaste desde o tempo que eu fui tua até hoje? Costumei eu alguma vez fazer assim contigo? E ele respondeu: Não."
            },
            {
                "id": "v22.31",
                "versicle_number": 31,
                "text": "Então o Senhor abriu os olhos a Balaão, e ele viu o anjo do Senhor, que estava no caminho, e a sua espada desembainhada na mão: pelo que inclinou a cabeça, e prostrou-se sobre a sua face."
            },
            {
                "id": "v22.32",
                "versicle_number": 32,
                "text": "Então o anjo do Senhor lhe disse: Por que já três vezes espancaste a tua jumenta? Eis que eu saí para ser teu adversário, porquanto o teu caminho é perverso diante de mim:"
            },
            {
                "id": "v22.33",
                "versicle_number": 33,
                "text": "Porém a jumenta me viu, e já três vezes se desviou de diante de mim: se ela se não desviara de diante de mim, na verdade que eu agora te tivera matado, e a ela deixara com vida."
            },
            {
                "id": "v22.34",
                "versicle_number": 34,
                "text": "Então Balaão disse ao anjo do Senhor: Pequei, que não soube que estavas neste caminho para te opores a mim; e agora, se parece mal aos teus olhos, tornar-me-ei."
            },
            {
                "id": "v22.35",
                "versicle_number": 35,
                "text": "E disse o anjo do Senhor a Balaão: Vai-te com estes homens, mas somente a palavra que eu falar a ti esta falarás. Assim Balaão foi-se com os príncipes de Balaque."
            },
            {
                "id": "v22.36",
                "versicle_number": 36,
                "text": "Ouvindo pois Balaque que Balaão vinha, saiu-lhe ao encontro até à cidade de Moabe, que está no termo de Arnom, na extremidade do termo dele."
            },
            {
                "id": "v22.37",
                "versicle_number": 37,
                "text": "E Balaque disse a Balaão: Porventura não enviei diligentemente a chamar-te? por que não vieste a mim? não posso eu na verdade honrar-te?"
            },
            {
                "id": "v22.38",
                "versicle_number": 38,
                "text": "Então Balaão disse a Balaque: Eis que eu tenho vindo a ti: porventura poderei eu agora de alguma forma falar alguma cousa? a palavra que Deus puser na minha boca essa falarei."
            },
            {
                "id": "v22.39",
                "versicle_number": 39,
                "text": "E Balaão foi com Balaque, e vieram a Quiriate-Huzote."
            },
            {
                "id": "v22.40",
                "versicle_number": 40,
                "text": "Então Balaque matou bois e ovelhas; e deles enviou a Balaão e aos príncipes que estavam com ele."
            },
            {
                "id": "v22.41",
                "versicle_number": 41,
                "text": "E sucedeu que, pela manhã, Balaque tomou a Balaão, e o fez subir aos altos de Baal, e viu ele dali a última parte do povo."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:j}",
                "text": "22.18 Heb. a palavra"
            }
        ]
    }
}
