{
    "book": {
        "id": "Nm",
        "book_number": 4,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "NÚMEROS",
        "book_full_name": "O QUARTO LIVRO DE MOISÉS NÚMEROS"
    },
    "chapter": {
        "chapter_number": 27,
        "chapter_reference": "",
        "chapter_title": "A lei acerca das heranças",
        "versicles": [
            {
                "id": "v27.1",
                "versicle_number": 1,
                "text": "E CHEGARAM as filhas de Selofade, filho de Hefer, filho de Gileade, filho de Maquir, filho de Manassés, entre as famílias de Manassés, filho de José: (e estes são os nomes de suas filhas: Macla, Noa, Hogla, Milca, e Tirzá);"
            },
            {
                "id": "v27.2",
                "versicle_number": 2,
                "text": "E puseram-se diante de Moisés, e diante de Eleazar, o sacerdote, e diante dos príncipes e de toda a congregação, à porta da tenda da congregação, dizendo:"
            },
            {
                "id": "v27.3",
                "versicle_number": 3,
                "text": "Nosso pai morreu no deserto, e não estava entre a congregação dos que se congregaram contra o Senhor na congregação de Coré: mas morreu no seu próprio pecado, e não teve filhos."
            },
            {
                "id": "v27.4",
                "versicle_number": 4,
                "text": "Por que se tiraria o nome de nosso pai do meio da sua família, porquanto não teve filhos? Dá-nos possessão entre os irmãos de nosso pai."
            },
            {
                "id": "v27.5",
                "versicle_number": 5,
                "text": "E Moisés levou a sua causa perante o Senhor."
            },
            {
                "id": "v27.6",
                "versicle_number": 6,
                "text": "E falou o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v27.7",
                "versicle_number": 7,
                "text": "As filhas de Selofade{note:1} falam retamente: certamente lhes darás possessão de herança entre os irmãos de seu pai; e a herança de seu pai farás passar a elas."
            },
            {
                "id": "v27.8",
                "versicle_number": 8,
                "text": "E falarás aos filhos de Israel, dizendo: Quando alguém morrer, e não tiver filho, então fareis passar a sua herança a sua filha."
            },
            {
                "id": "v27.9",
                "versicle_number": 9,
                "text": "E, se não tiver filha, então a sua herança dareis a seus irmãos."
            },
            {
                "id": "v27.10",
                "versicle_number": 10,
                "text": "Porém, se não tiver irmãos, então dareis a sua herança aos irmãos de seu pai."
            },
            {
                "id": "v27.11",
                "versicle_number": 11,
                "text": "Se também seu pai não tiver irmãos, então a sua herança dareis a seu parente, àquele que lhe for o mais chegado da sua família, para que a possua: isto aos filhos de Israel será por estatuto de {note:l}direito, como o Senhor ordenou a Moisés."
            },
            {
                "id": "v27.12",
                "versicle_number": 12,
                "text": "Depois disse o Senhor a Moisés: Sobe a este monte de Abarim, e vê a terra que tenho dado aos filhos de Israel."
            },
            {
                "id": "v27.13",
                "versicle_number": 13,
                "text": "E, havendo-a visto, então serás recolhido aos teus povos, assim como foi recolhido teu irmão Aarão:"
            },
            {
                "id": "v27.14",
                "versicle_number": 14,
                "text": "Porquanto rebeldes fostes no deserto de Zim, na contenda da congregação, ao meu mandado de me santificar nas águas diante dos seus olhos: (estas são as águas de Meribá de Cades, no deserto de Zim.){note:2}"
            },
            {
                "id": "v27.15",
                "versicle_number": 15,
                "text": "Então falou Moisés ao Senhor, dizendo:"
            },
            {
                "id": "v27.16",
                "versicle_number": 16,
                "text": "O Senhor, Deus dos espíritos de toda a carne, ponha um homem sobre esta congregação."
            },
            {
                "id": "v27.17",
                "versicle_number": 17,
                "text": "Que saia diante deles, e que entre diante deles, e que os faça sair, e que os faça entrar: para que a congregação do Senhor não seja como ovelhas que não têm pastor."
            },
            {
                "id": "v27.18",
                "versicle_number": 18,
                "text": "Então disse o Senhor a Moisés: Toma para ti a Josué,{note:3} filho de Num, homem em quem há o espírito, e põe a tua mão sobre ele."
            },
            {
                "id": "v27.19",
                "versicle_number": 19,
                "text": "E apresenta-o perante Eleazar, o sacerdote, e perante toda a congregação, e dá-lhe mandamentos aos olhos deles,"
            },
            {
                "id": "v27.20",
                "versicle_number": 20,
                "text": "E põe sobre ele da tua glória, para que obedeça toda a congregação dos filhos de Israel."
            },
            {
                "id": "v27.21",
                "versicle_number": 21,
                "text": "E se porá perante Eleazar, o sacerdote, o qual por ele consultará, segundo o juízo de Urim, perante o Senhor: conforme ao seu dito sairão, e conforme ao seu dito entrarão, ele e todos os filhos de Israel com ele, e toda a congregação."
            },
            {
                "id": "v27.22",
                "versicle_number": 22,
                "text": "E fez Moisés como o Senhor lhe ordenara: porque tomou a Josué, e apresentou-o perante Eleazar, o sacerdote, e perante toda a congregação:"
            },
            {
                "id": "v27.23",
                "versicle_number": 23,
                "text": "E sobre ele pôs as suas mãos, e lhe deu mandamentos, como o Senhor ordenara pela mão de Moisés."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v27.12",
                "text": "Deus anuncia a morte de Moisés"
            },
            {
                "id": "s2",
                "next_versicle_id": "v27.18",
                "text": "Josué é designado para sucessor de Moisés"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "27.7 Nm 36.2"
            },
            {
                "id": "{note:l}",
                "text": "27.11 ou juízo"
            },
            {
                "id": "{note:2}",
                "text": "27.12-14 Dt 32.48-52"
            },
            {
                "id": "{note:3}",
                "text": "27.18 Êx 24.13"
            }
        ]
    }
}
