{
    "book": {
        "id": "Fp",
        "book_number": 50,
        "new_testament": true,
        "num_chapters": 4,
        "book_name": "FILIPENSES",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS FILIPENSES"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "Paulo agradece aos filipenses os dons recebidos. Saudações finais",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "PORTANTO, meus amados e mui queridos irmãos, minha alegria e coroa, estai assim firmes no Senhor, amados."
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "Rogo a Evódia, e rogo a Síntique, que sintam o mesmo no Senhor."
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "E peço-te também a ti, meu verdadeiro companheiro, que ajudes essas mulheres que trabalharam comigo no evangelho, e com Clemente, e com os outros cooperadores, cujos nomes estão no livro da vida."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "Regozijai-vos sempre no Senhor; outra vez digo, regozijai-vos."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "Seja a vossa equidade notória a todos os homens. Perto está o Senhor."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Não estejais inquietos por coisa alguma: antes as vossas petições sejam em tudo conhecidas diante de Deus pela oração e súplicas, com ação de graças."
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "E a paz de Deus, que excede todo o entendimento, guardará os vossos corações e os vossos sentimentos em Cristo Jesus."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Quanto ao mais, irmãos, tudo o que é verdadeiro, tudo o que é honesto, tudo o que é justo, tudo o que é puro, tudo o que é amável, tudo o que é de boa fama, se há alguma virtude, e se há algum louvor, nisso pensai."
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "O que também aprendestes, e recebestes, e ouvistes, e vistes em mim, isso fazei; e o Deus de paz será convosco."
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Ora muito me regozijei no Senhor por finalmente reviver a vossa lembrança de mim; pois já vos tínheis lembrado, mas não tínheis tido oportunidade."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "Não digo isto como por necessidade, porque já aprendi a contentar-me com o que tenho."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "Sei estar abatido, e sei também ter abundância: em toda a maneira, e em todas as coisas estou instruído, tanto a ter fartura, como a ter fome, tanto a ter abundância como a padecer necessidade."
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "Posso todas as coisas naquele que me fortalece."
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "Todavia fizestes bem em tomar parte na minha aflição."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "E bem sabeis também vós, ó filipenses, que, no princípio do evangelho, quando parti da Macedônia, nenhuma igreja comunicou comigo com respeito a dar e a receber, senão vós somente."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "Porque também uma e outra vez me mandastes o necessário a Tessalônica.{note:1}"
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "Não que procure dádivas, mas procuro o fruto que abunde para a vossa conta."
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "Mas bastante tenho recebido, e tenho abundância: cheio estou, depois que recebi de Epafrodito o que da vossa parte me foi enviado, como cheiro de suavidade{note:2} e sacrifício agradável e aprazível a Deus.{note:3}"
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "O meu Deus, segundo as suas riquezas, suprirá todas as vossas necessidades em glória, por Cristo Jesus."
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "Ora a nosso Deus e Pai seja dada glória para todo o sempre. Amém."
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "Saudai a todos os santos em Cristo Jesus. Os irmãos que estão comigo vos saúdam."
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "Todos os santos vos saúdam, mas principalmente os que são da casa de César."
            },
            {
                "id": "v4.23",
                "versicle_number": 23,
                "text": "A graça de nosso Senhor Jesus Cristo seja com vós todos. Amém."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 4.16 At 17.1"
            },
            {
                "id": "n2",
                "text": "{note:2} 4.18 Êx 29.18 {note:3} 4.15-18 2Co 11.9"
            }
        ]
    }
}
