{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "1º REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "A velhice de Davi",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "SENDO pois o rei Davi já velho, e entrado em dias, cobriam-no de vestes, porém não aquecia."
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Então disseram-lhe os seus servos: Busquem para o rei meu senhor uma moça virgem, que esteja perante o rei, e tenha cuidado dele: e durma no seu seio, para que o rei meu senhor aqueça."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "E buscaram por todos os termos de Israel uma moça formosa: e acharam a Abisague, sunamita; e a trouxeram ao rei."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "E era a moça sobremaneira formosa: e tinha cuidado do rei, e o servia; porém o rei não a conheceu."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Então Adonias,{note:1} filho de Hagite se levantou, dizendo: Eu reinarei. E preparou carros, e cavaleiros, e cinquenta homens, que corressem diante dele."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "E nunca seu pai o tinha contrariado, dizendo: Por que fizeste assim? E era ele também mui formoso de parecer; e Hagite o tivera depois de Absalão."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "E tinha inteligência com Joabe, filho de Zeruia, e com Abiatar o sacerdote; os quais o ajudavam, seguindo a Adonias."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Porém Zadoque, o sacerdote, e Benaia, filho de Joiada, e Natã, o profeta e Simei, e Rei, e os valentes que Davi tinha, não estavam com Adonias."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "E matou Adonias ovelhas, e vacas, e bestas cevadas, junto à pedra de Zoelete, que está junto à fonte de Rogel: e convidou a todos os seus irmãos, os filhos do rei, e a todos os homens de Judá, servos do rei."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Porém a Natã, profeta, e a Benaia, e aos valentes, e a Salomão, seu irmão, não convidou."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Então falou Natã a Batseba, mãe de Salomão,{note:2} dizendo: Não ouviste que Adonias, filho de Hagite, reina? e que nosso senhor Davi não o sabe?"
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Vem pois agora, e deixa-me dar-te um conselho, para que salves a tua vida, e a de Salomão teu filho."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Vai, e entra ao rei Davi, e dize-lhe: Não juraste tu, rei senhor meu, à tua serva, dizendo: Certamente teu filho Salomão reinará depois de mim, e ele se assentará no meu trono? Por que pois reina Adonias?"
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Eis que, estando tu ainda aí falando com o rei, eu também entrarei depois de ti, e acabarei as tuas palavras."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "E entrou Batseba ao rei na recâmara; e o rei era mui velho: e Abisague, a sunamita, servia ao rei."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "E Batseba inclinou a cabeça, e se prostrou perante o rei: e disse o rei: Que tens?"
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "E ela lhe disse: Senhor meu, tu juraste à tua serva pelo Senhor teu Deus, dizendo: Salomão teu filho reinará depois de mim, e ele se assentará no meu trono."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "E agora eis que Adonias reina: e agora, ó rei meu senhor, tu não o sabes."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "E matou vacas, e bestas cevadas, e ovelhas em abundância, e convidou a todos os filhos do rei, e a Abiatar, o sacerdote, e a Joabe, general do exército, mas a teu servo Salomão não convidou."
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "Porém, ó rei meu senhor, os olhos de todo o Israel estão sobre ti, para que lhes declares quem se assentará sobre o trono do rei meu senhor, depois dele."
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "Doutro modo sucederá que, quando o rei meu senhor dormir com seus pais, eu e Salomão meu filho seremos os pecantes."
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "E, estando ela ainda falando com o rei, eis que entra o profeta Natã."
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "E o fizeram saber ao rei, dizendo: Eis ali está o profeta Natã. E entrou à presença do rei, e prostrou-se diante do rei com o rosto em terra."
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "E disse Natã: Ó rei meu senhor, disseste tu: Adonias reinará depois de mim e ele se assentará sobre o meu trono?"
            },
            {
                "id": "v1.25",
                "versicle_number": 25,
                "text": "Porque hoje desceu, e matou vacas, e bestas cevadas, e ovelhas em abundância, e convidou a todos os filhos do rei, e aos capitães do exército, e a Abiatar, o sacerdote, e eis que estão comendo e bebendo perante ele: e dizem: Viva o rei Adonias!"
            },
            {
                "id": "v1.26",
                "versicle_number": 26,
                "text": "Porém a mim, sendo eu teu servo, e a Zadoque, o sacerdote, e a Benaia, filho de Joiada, e a Salomão, teu servo, não convidou."
            },
            {
                "id": "v1.27",
                "versicle_number": 27,
                "text": "Foi feito isto da parte do rei meu senhor? e não fizeste saber a teu servo quem se assentaria no trono do rei meu senhor depois dele?"
            },
            {
                "id": "v1.28",
                "versicle_number": 28,
                "text": "E respondeu o rei Davi, e disse: Chamai-me a Batseba. E ela entrou à presença do rei; e estava em pé diante do rei."
            },
            {
                "id": "v1.29",
                "versicle_number": 29,
                "text": "Então jurou o rei e disse: Vive o Senhor, o qual remiu a minha alma de toda a angústia."
            },
            {
                "id": "v1.30",
                "versicle_number": 30,
                "text": "Que, como te jurei pelo Senhor Deus de Israel, dizendo: Certamente teu filho Salomão reinará depois de mim, e ele se assentará no meu trono, em meu lugar, assim o farei no dia de hoje."
            },
            {
                "id": "v1.31",
                "versicle_number": 31,
                "text": "Então Batseba se inclinou com o rosto em terra, e se prostrou diante do rei, e disse: Viva o rei Davi meu senhor para sempre!"
            },
            {
                "id": "v1.32",
                "versicle_number": 32,
                "text": "E disse o rei Davi: Chamai-me a Zadoque, o sacerdote, e a Natã, o profeta, e a Benaia, filho de Joiada. E entraram à presença do rei."
            },
            {
                "id": "v1.33",
                "versicle_number": 33,
                "text": "E o rei lhes disse: Tomai convosco os servos de vosso senhor, e fazei subir a meu filho Salomão na mula que é minha; e fazei-o descer, a Giom."
            },
            {
                "id": "v1.34",
                "versicle_number": 34,
                "text": "E Zadoque, o sacerdote, com Natã, o profeta, ali o ungirão rei sobre Israel: então tocareis a trombeta, e direis: Viva o rei Salomão!"
            },
            {
                "id": "v1.35",
                "versicle_number": 35,
                "text": "Então subireis após ele, e virá e se assentará no meu trono, e ele reinará em meu lugar: porque tenho ordenado que ele seja guia sobre Israel e sobre Judá."
            },
            {
                "id": "v1.36",
                "versicle_number": 36,
                "text": "Então Benaia, filho de Joiada, respondeu ao rei, e disse: Amém: assim o diga o Senhor Deus do rei meu Senhor."
            },
            {
                "id": "v1.37",
                "versicle_number": 37,
                "text": "Como o Senhor foi com o rei meu senhor, assim o seja com Salomão, e faça que o seu trono seja maior do que o trono do rei Davi meu senhor."
            },
            {
                "id": "v1.38",
                "versicle_number": 38,
                "text": "Então desceu Zadoque, o sacerdote, e Natã, o profeta e Benaia, filho de Joiada, e os quereteus, e os peleteus e fizeram montar a Salomão na mula do rei Davi, e o levaram a Giom."
            },
            {
                "id": "v1.39",
                "versicle_number": 39,
                "text": "E Zadoque, o sacerdote tomou o {note:a}vaso do azeite do tabernáculo, e ungiu a Salomão: e tocaram a trombeta, e todo o povo disse: Viva o rei Salomão!"
            },
            {
                "id": "v1.40",
                "versicle_number": 40,
                "text": "E todo o povo subiu após ele, e o povo tocava gaitas, e alegrava-se com grande alegria: de maneira que com o seu clamor a terra retiniu."
            },
            {
                "id": "v1.41",
                "versicle_number": 41,
                "text": "E o ouviu Adonias, e todos os convidados que estavam com ele, que tinham acabado de comer: também Joabe ouviu o sonido das trombetas, e disse: Por que há tal ruído na cidade alvoroçada?"
            },
            {
                "id": "v1.42",
                "versicle_number": 42,
                "text": "Estando ele ainda falando, eis que vem Jônatas, filho de Abiatar, o sacerdote, e disse Adonias: Entra, porque és homem valente, e trarás boas novas."
            },
            {
                "id": "v1.43",
                "versicle_number": 43,
                "text": "E respondeu Jônatas, e disse a Adonias: Certamente nosso senhor rei Davi constituiu rei a Salomão."
            },
            {
                "id": "v1.44",
                "versicle_number": 44,
                "text": "E o rei enviou com ele a Zadoque, o sacerdote, e a Natã, o profeta, e a Benaia, filho de Joiada, e aos quereteus e aos peleteus: e o fizeram montar na mula do rei."
            },
            {
                "id": "v1.45",
                "versicle_number": 45,
                "text": "E Zadoque, o sacerdote, e Natã, o profeta, o ungiram rei em Giom, e dali subiram alegres, e a cidade está alvoroçada: este é o clamor que ouviste."
            },
            {
                "id": "v1.46",
                "versicle_number": 46,
                "text": "E também Salomão está assentado no trono do reino."
            },
            {
                "id": "v1.47",
                "versicle_number": 47,
                "text": "E também os servos do rei vieram abençoar a nosso senhor, o rei Davi, dizendo: Faça teu Deus que o nome de Salomão seja melhor do que o teu nome; e faça que o seu trono seja maior do que o teu trono. E o rei se inclinou no leito."
            },
            {
                "id": "v1.48",
                "versicle_number": 48,
                "text": "E também disse o rei assim: Bendito o Senhor Deus de Israel, que hoje tem dado quem se assente no meu trono, e que os meus olhos o vissem."
            },
            {
                "id": "v1.49",
                "versicle_number": 49,
                "text": "Então estremeceram e se levantaram todos os convidados que estavam com Adonias: e cada um se foi ao seu caminho."
            },
            {
                "id": "v1.50",
                "versicle_number": 50,
                "text": "Porém Adonias temeu a Salomão: e levantou-se, e foi, e pegou das pontas do altar."
            },
            {
                "id": "v1.51",
                "versicle_number": 51,
                "text": "E fez-se saber a Salomão, dizendo: Eis que Adonias teme ao rei Salomão: porque eis que pegou das pontas do altar, dizendo: Jure-me hoje o rei Salomão que não matará a seu servo à espada."
            },
            {
                "id": "v1.52",
                "versicle_number": 52,
                "text": "E disse Salomão: Se for homem de bem, nem um de seus cabelos cairá em terra; porém, se se achar nele maldade, morrerá."
            },
            {
                "id": "v1.53",
                "versicle_number": 53,
                "text": "E enviou o rei Salomão, e o fizeram descer do altar; e veio, e prostrou-se perante o rei Salomão, e Salomão lhe disse: Vai para tua casa."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.32",
                "text": "Salomão é constituído rei"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "1.5 2Sm 3.4"
            },
            {
                "id": "{note:2}",
                "text": "1.11 2Sm 12.24-25"
            },
            {
                "id": "{note:a}",
                "text": "1.39 Heb. chifre"
            }
        ]
    }
}
