{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "1º REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 10,
        "chapter_reference": "",
        "chapter_title": "A rainha de Sabá vem visitar Salomão",
        "versicles": [
            {
                "id": "v10.1",
                "versicle_number": 1,
                "text": "E OUVINDO a rainha de Sabá{note:1} a fama de Salomão, acerca do nome do Senhor, veio prová-lo por enigmas."
            },
            {
                "id": "v10.2",
                "versicle_number": 2,
                "text": "E veio a Jerusalém com um mui grande exército; com camelos carregados de especiarias, e muitíssimo ouro e pedras preciosas: e veio a Salomão, e disse-lhe tudo quanto tinha no seu coração."
            },
            {
                "id": "v10.3",
                "versicle_number": 3,
                "text": "E Salomão lhe declarou todas as suas palavras: nenhuma cousa se escondeu ao rei, que não lhe declarasse."
            },
            {
                "id": "v10.4",
                "versicle_number": 4,
                "text": "Vendo pois a rainha de Sabá toda a sabedoria de Salomão, e a casa que edificara,"
            },
            {
                "id": "v10.5",
                "versicle_number": 5,
                "text": "E a comida da sua mesa, e o assentar de seus servos, e o estar de seus criados, e os vestidos deles, e os seus copeiros, e a sua subida, pela qual subia à casa do Senhor, não houve mais espírito nela."
            },
            {
                "id": "v10.6",
                "versicle_number": 6,
                "text": "E disse ao rei: Foi verdade a palavra que ouvi na minha terra, das tuas cousas e da tua sabedoria."
            },
            {
                "id": "v10.7",
                "versicle_number": 7,
                "text": "E eu não cria naquelas palavras, até que vim, e os meus olhos o viram; eis que me não disseram metade; sobrepujaste em sabedoria e bens a fama que ouvi."
            },
            {
                "id": "v10.8",
                "versicle_number": 8,
                "text": "Bem-aventurados os teus homens, bem-aventurados estes teus servos que estão sempre diante de ti, que ouvem a tua sabedoria!"
            },
            {
                "id": "v10.9",
                "versicle_number": 9,
                "text": "Bendito seja o Senhor teu Deus, que teve agrado em ti, para te pôr no trono de Israel: porque o Senhor ama a Israel para sempre, por isso te estabeleceu rei, para fazeres juízo e justiça."
            },
            {
                "id": "v10.10",
                "versicle_number": 10,
                "text": "E deu ao rei cento e vinte talentos de ouro, e muitíssimas especiarias e pedras preciosas: nunca veio especiaria em tanta abundância, como a que a rainha de Sabá deu ao rei Salomão."
            },
            {
                "id": "v10.11",
                "versicle_number": 11,
                "text": "Também as naus de Hirão, que de Ofir levavam ouro, traziam de Ofir muitíssima madeira de almugue, e pedras preciosas."
            },
            {
                "id": "v10.12",
                "versicle_number": 12,
                "text": "E desta madeira de almugue fez o rei balaústres para a casa do Senhor, e para a casa do rei, como também harpas e alaúdes para os cantores: nunca veio tal madeira de almugue, nem se viu até o dia de hoje."
            },
            {
                "id": "v10.13",
                "versicle_number": 13,
                "text": "E o rei Salomão deu à rainha de Sabá tudo quanto lhe pediu o seu desejo, além do que lhe deu, segundo a largueza do rei Salomão: então voltou e partiu para a sua terra, ela e os seus servos."
            },
            {
                "id": "v10.14",
                "versicle_number": 14,
                "text": "E era o peso do ouro que se trazia a Salomão cada ano seiscentos e sessenta e seis talentos de ouro;"
            },
            {
                "id": "v10.15",
                "versicle_number": 15,
                "text": "Além do dos negociantes, e do contrato dos especieiros, e de todos os reis da Arábia, e dos governadores da mesma terra."
            },
            {
                "id": "v10.16",
                "versicle_number": 16,
                "text": "Também o rei Salomão fez duzentos paveses de ouro batido; seiscentos siclos de ouro mandou pesar para cada pavês;"
            },
            {
                "id": "v10.17",
                "versicle_number": 17,
                "text": "Assim mesmo trezentos escudos de ouro batido; três arráteis de ouro mandou pesar para cada escudo: e o rei os pôs na casa do bosque do Líbano."
            },
            {
                "id": "v10.18",
                "versicle_number": 18,
                "text": "Fez mais o rei um grande trono de marfim, e o cobriu de ouro puríssimo."
            },
            {
                "id": "v10.19",
                "versicle_number": 19,
                "text": "Tinha este trono seis degraus, e era a cabeça do trono por detrás redonda, e de ambas as bandas tinha encostos até ao assento: e dois leões estavam junto aos encostos."
            },
            {
                "id": "v10.20",
                "versicle_number": 20,
                "text": "Também doze leões estavam ali sobre os seis degraus de ambas as bandas: nunca se tinha feito obra semelhante em nenhum dos reinos."
            },
            {
                "id": "v10.21",
                "versicle_number": 21,
                "text": "Também todos os vasos de beber do rei Salomão eram de ouro, e todos os vasos da casa do bosque do Líbano eram de ouro puro: não havia neles prata, porque nos dias de Salomão não tinha estimação alguma."
            },
            {
                "id": "v10.22",
                "versicle_number": 22,
                "text": "Porque o rei tinha no mar as naus de Tarsis, com as naus de Hirão: uma vez em três anos tornavam as naus de Tarsis, e traziam ouro e prata, marfim, e bugios, e pavões."
            },
            {
                "id": "v10.23",
                "versicle_number": 23,
                "text": "Assim o rei Salomão excedeu a todos os reis da terra, tanto em riquezas como em sabedoria."
            },
            {
                "id": "v10.24",
                "versicle_number": 24,
                "text": "E toda a terra buscava a face de Salomão, para ouvir a sua sabedoria, que Deus tinha posto no seu coração."
            },
            {
                "id": "v10.25",
                "versicle_number": 25,
                "text": "E traziam cada um por seu presente vasos de prata e vasos de ouro, e vestidos, e armaduras, e especiarias, cavalos e mulas: cada cousa de ano em ano."
            },
            {
                "id": "v10.26",
                "versicle_number": 26,
                "text": "Também ajuntou Salomão carros e cavaleiros,{note:2} de sorte que tinha mil e quatrocentos carros e doze mil cavaleiros: e os levou às cidades dos carros, e outros ficaram junto ao rei em Jerusalém."
            },
            {
                "id": "v10.27",
                "versicle_number": 27,
                "text": "E fez o rei que em Jerusalém houvesse prata como pedras: e cedros em abundância como figueiras bravas que estão nas planícies."
            },
            {
                "id": "v10.28",
                "versicle_number": 28,
                "text": "E tiravam cavalos do Egito{note:3} para Salomão: e às manadas os recebiam os mercadores do rei, cada manada por um certo preço."
            },
            {
                "id": "v10.29",
                "versicle_number": 29,
                "text": "E subia e saía o carro do Egito por seiscentos siclos de prata, e o cavalo por cento e cinquenta: e assim, por meio deles, os tiravam para todos os reis dos heteus e para os reis da Síria."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v10.14",
                "text": "As riquezas de Salomão"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "10.1 Mt 12.42; Lc 11.31"
            },
            {
                "id": "{note:2}",
                "text": "10.26 1Rs 4.26"
            },
            {
                "id": "{note:3}",
                "text": "10.28 Dt 17.16"
            }
        ]
    }
}
