{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "Um profeta prediz contra o altar",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "E EIS que um homem de Deus veio de Judá com a palavra do Senhor a Betel: e Jeroboão estava junto ao altar, para queimar incenso."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "E clamou contra o altar com a palavra do Senhor, e disse: Altar, altar! assim diz o Senhor: Eis que um filho nascerá à casa de Davi, cujo nome será Josias,{note:1} o qual sacrificará sobre ti os sacerdotes dos altos que queimam sobre ti incenso, e ossos de homens se queimarão sobre ti."
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "E deu naquele mesmo dia um sinal, dizendo: Este é o sinal de que o Senhor falou: Eis que o altar se fenderá, e a cinza, que nele está, se derramará."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "Sucedeu, pois, que, ouvindo o rei a palavra do homem de Deus, que clamara contra o altar de Betel, Jeroboão estendeu a sua mão de sobre o altar, dizendo: Pegai dele. Mas a sua mão, que estendera contra ele, se secou, e não a podia tornar a trazer a si."
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "E o altar se fendeu, e a cinza se derramou do altar; segundo o sinal que o homem de Deus apontara pela palavra do Senhor."
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "Então respondeu o rei, e disse ao homem de Deus: Ora à face do Senhor teu Deus, e roga por mim, que a minha mão se me restitua. Então o homem de Deus orou à face do Senhor, e a mão do rei se restituiu e ficou como dantes."
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "E o rei disse ao homem de Deus: Vem comigo a casa, e conforta-te; e dar-te-ei um presente."
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "Porém o homem de Deus disse ao rei: Ainda que me desses metade da tua casa, não iria contigo, nem comeria pão nem beberia água neste lugar."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "Porque assim me ordenou o Senhor pela sua palavra, dizendo: Não comerás pão nem beberás água; e não voltarás pelo caminho por onde foste."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "E foi-se por outro caminho; e não voltou pelo caminho, por onde viera a Betel."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "E morava em Betel um profeta velho: e veio seu filho, e contou-lhe tudo o que o homem de Deus fizera aquele dia em Betel, e as palavras que dissera ao rei; e as contaram a seu pai."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "E disse-lhes seu pai: Por que caminho se foi? E viram seus filhos o caminho por onde fora o homem de Deus que viera de Judá."
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "Então disse a seus filhos: Albardai-me um jumento. E albardaram-lhe o jumento, e montou nele."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "E foi-se após o homem de Deus e o achou assentado debaixo dum carvalho: e disse-lhe: És tu o homem de Deus que vieste de Judá? E ele disse: Eu sou."
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "Então lhe disse: Vem comigo a casa e come pão."
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "Porém ele disse: Não posso voltar contigo, nem entrarei contigo; nem tão pouco comerei pão, nem beberei contigo água neste lugar."
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "Porque me foi mandado pela palavra do Senhor: Ali nem comerás pão, nem beberás água; nem tornarás a ir pelo caminho por que foste."
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "E ele lhe disse: Também eu sou profeta como tu, e um anjo me falou pela palavra do Senhor, dizendo: Faze-o voltar contigo a tua casa, para que coma pão e beba água. (Porém mentiu-lhe.)"
            },
            {
                "id": "v13.19",
                "versicle_number": 19,
                "text": "E tornou ele e comeu pão em sua casa e bebeu água."
            },
            {
                "id": "v13.20",
                "versicle_number": 20,
                "text": "E sucedeu que, estando eles à mesa, a palavra do Senhor veio ao profeta que o tinha feito voltar."
            },
            {
                "id": "v13.21",
                "versicle_number": 21,
                "text": "E clamou ao homem de Deus, que viera de Judá, dizendo: Assim diz o Senhor: Porquanto foste rebelde à boca do Senhor, e não guardaste o mandamento que o Senhor teu Deus te mandara;"
            },
            {
                "id": "v13.22",
                "versicle_number": 22,
                "text": "Antes voltaste, e comeste pão e bebeste água no lugar de que te dissera: Não comerás pão nem beberás água; o teu cadáver não entrará no sepulcro de teus pais."
            },
            {
                "id": "v13.23",
                "versicle_number": 23,
                "text": "E sucedeu que, depois que comeu pão, e depois que bebeu, albardou ele o jumento para o profeta que fizera voltar."
            },
            {
                "id": "v13.24",
                "versicle_number": 24,
                "text": "Foi-se pois, e um leão o encontrou no caminho, e o matou: e o seu cadáver estava lançado no caminho, e o jumento estava parado junto a ele, e o leão estava junto ao cadáver."
            },
            {
                "id": "v13.25",
                "versicle_number": 25,
                "text": "E eis que os homens passaram, e viram o corpo lançado no caminho, como também o leão, que estava junto ao corpo: e vieram, e o disseram na cidade onde o profeta velho habitava."
            },
            {
                "id": "v13.26",
                "versicle_number": 26,
                "text": "E, ouvindo-o o profeta que o fizera voltar do caminho, disse: É o homem de Deus, que foi rebelde à boca do Senhor; por isso o Senhor o entregou ao leão, que o despedaçou e matou, segundo a palavra que o Senhor lhe tinha dito."
            },
            {
                "id": "v13.27",
                "versicle_number": 27,
                "text": "Então disse a seus filhos: Albardai-me o jumento. Eles o albardaram."
            },
            {
                "id": "v13.28",
                "versicle_number": 28,
                "text": "Então foi e achou o seu cadáver lançado no caminho, e o jumento e o leão, que estavam parados junto ao cadáver: o leão não tinha devorado o corpo, nem tinha despedaçado o jumento."
            },
            {
                "id": "v13.29",
                "versicle_number": 29,
                "text": "Então o profeta levantou o cadáver do homem de Deus, e pô-lo em cima do jumento e o tornou a levar: assim veio o profeta velho à cidade, para o chorar e enterrar."
            },
            {
                "id": "v13.30",
                "versicle_number": 30,
                "text": "E meteu o seu cadáver no seu próprio sepulcro; e prantearam-no dizendo: Ah! irmão meu!"
            },
            {
                "id": "v13.31",
                "versicle_number": 31,
                "text": "E sucedeu que, depois de o haver sepultado, falou a seus filhos, dizendo: Morrendo eu, sepultai-me no sepulcro em que o homem de Deus está sepultado: ponde os meus ossos junto aos ossos dele."
            },
            {
                "id": "v13.32",
                "versicle_number": 32,
                "text": "Porque certamente se cumprirá o que pela palavra do Senhor clamou contra o altar que está em Betel, como também contra todas as casas dos altos que estão nas cidades de Samaria."
            },
            {
                "id": "v13.33",
                "versicle_number": 33,
                "text": "Depois destas cousas, Jeroboão não deixou o seu mau caminho; antes dos mais baixos do povo tornou a fazer sacerdotes dos lugares altos; a quem queria lhe enchia a mão, e assim era um dos sacerdotes dos lugares altos."
            },
            {
                "id": "v13.34",
                "versicle_number": 34,
                "text": "E isso foi causa de pecado à casa de Jeroboão, para destruí-la e extingui-la da terra."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v13.11",
                "text": "Um leão mata o profeta"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 13.2 2Rs 23.15-16"
            }
        ]
    }
}
