{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "1º REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "Aías prediz a ruína da casa de Jeroboão",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "NAQUELE tempo adoeceu Aías, filho de Jeroboão."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "E disse Jeroboão a sua mulher: Levanta-te agora, e disfarça-te, para que não conheçam que és mulher de Jeroboão: e vai a Silo. Eis que lá está o profeta Aías, o qual falou de mim, que eu seria rei sobre este povo."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "E toma na tua mão dez pães, e bolos, e uma botija de mel, e vai a ele: ele te declarará o que há de suceder a este menino."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "E a mulher de Jeroboão assim fez, e se levantou, e foi a Silo, e entrou na casa de Aías: e já Aías não podia ver, porque os seus olhos estavam já escurecidos por causa da sua velhice."
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "Porém o Senhor disse a Aías: Eis que a mulher de Jeroboão vem consultar-te sobre seu filho, porque está doente: assim e assim lhe falarás: e há de ser que, entrando ela, fingirá ser outra."
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "E sucedeu que, ouvindo Aías o ruído de seus pés, entrando ela pela porta, disse ele: Entra, mulher de Jeroboão: por que te disfarças assim? Pois eu sou enviado a ti com duras novas."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Vai, dize a Jeroboão: Assim diz o Senhor Deus de Israel: Porquanto te levantei do meio do povo, e te pus por chefe sobre o meu povo de Israel."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "E rasguei o reino da casa de Davi, e a ti to dei, e tu não foste como o meu servo Davi, que guardou os meus mandamentos e que andou após mim com todo o seu coração para fazer somente o que parecia reto aos meus olhos,"
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "Antes tu fizeste o mal, pior do que todos os que foram antes de ti, e foste, e fizeste outros deuses e imagens de fundição, para provocar-me à ira, e me lançaste para trás das tuas costas;"
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "Portanto, eis que trarei mal sobre a casa de Jeroboão,{note:1} e separarei de Jeroboão todo o homem até {note:d}ao menino, tanto o encerrado como o desamparado em Israel; e lançarei fora os descendentes da casa de Jeroboão, como se lança fora o esterco, até que de todo se acabe."
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "Quem morrer a Jeroboão na cidade os cães o comerão, e o que morrer no campo as aves do céu o comerão, porque o Senhor o disse."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "Tu pois levanta-te, e vai-te para tua casa: entrando os teus pés na cidade, o menino morrerá."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "E todo o Israel o pranteará, e o sepultará; porque este só entrará em sepultura de Jeroboão, porquanto se achou nele cousa boa para com o Senhor Deus de Israel em casa de Jeroboão."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "O Senhor porém levantará para si um rei sobre Israel, que destruirá a casa de Jeroboão no mesmo dia: mas que será também agora?"
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "Também o Senhor ferirá a Israel, como se move a cana nas águas; e arrancará a Israel desta boa terra que tinha dado a seus pais, e o espalhará para além do rio; porquanto fizeram os seus bosques, provocando o Senhor à ira."
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "E entregará Israel por causa dos pecados de Jeroboão, o qual pecou, e fez pecar a Israel."
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "Então a mulher de Jeroboão se levantou, e foi, e veio a Tirzá: chegando ela ao limiar da porta, morreu o menino."
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "E o sepultaram, e todo o Israel o pranteou, conforme à palavra do Senhor, a qual dissera pelo ministério de seu servo Aías, o profeta."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "Quanto ao mais dos sucessos de Jeroboão, como guerreou, e como reinou, eis que está escrito no livro das crônicas dos reis de Israel."
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "E foram os dias que Jeroboão reinou vinte e dois anos: e dormiu com seus pais; e Nadabe, seu filho, reinou em seu lugar."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "E Roboão, filho de Salomão, reinava em Judá: de quarenta e um anos de idade era Roboão quando começou a reinar, e dezessete anos reinou em Jerusalém, na cidade que o Senhor elegera de todas as tribos de Israel para pôr ali o seu nome: e era o nome de sua mãe Naama, amonita."
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "E fez Judá o que parecia mal aos olhos do Senhor; e o provocaram a zelo, mais do que todos os seus pais fizeram, com os seus pecados que cometeram."
            },
            {
                "id": "v14.23",
                "versicle_number": 23,
                "text": "Porque também eles edificaram altos,{note:2} e {note:e}estátuas, e imagens do bosque sobre todo o alto outeiro e debaixo de toda a árvore verde."
            },
            {
                "id": "v14.24",
                "versicle_number": 24,
                "text": "Havia também rapazes escandalosos na terra: fizeram conforme a todas as abominações das nações que o Senhor tinha expulsado de diante dos filhos de Israel."
            },
            {
                "id": "v14.25",
                "versicle_number": 25,
                "text": "Sucedeu pois que, no quinto ano do rei Roboão, Sisaque, rei do Egito, subiu contra Jerusalém."
            },
            {
                "id": "v14.26",
                "versicle_number": 26,
                "text": "E tomou os tesouros da casa do Senhor e os tesouros da casa do rei; e ainda tomou tudo; também tomou todos os escudos de ouro{note:3} que Salomão tinha feito."
            },
            {
                "id": "v14.27",
                "versicle_number": 27,
                "text": "E em lugar deles fez o rei Roboão escudos de cobre, e os entregou nas mãos dos capitães da guarda, que guardavam a porta da casa do rei."
            },
            {
                "id": "v14.28",
                "versicle_number": 28,
                "text": "E sucedeu que, quando o rei entrava na casa do Senhor, os da guarda os levavam, e os tornavam a trazer à câmara dos da guarda."
            },
            {
                "id": "v14.29",
                "versicle_number": 29,
                "text": "Quanto ao mais dos sucessos de Roboão, e a tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
            },
            {
                "id": "v14.30",
                "versicle_number": 30,
                "text": "E houve guerra entre Roboão e Jeroboão todos os seus dias."
            },
            {
                "id": "v14.31",
                "versicle_number": 31,
                "text": "E Roboão dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi: e era o nome de sua mãe Naama, amonita: e Abião, seu filho, reinou em seu lugar."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v14.21",
                "text": "A impiedade de Roboão"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "14.10 1Rs 15.29"
            },
            {
                "id": "{note:2}",
                "text": "14.23 2Rs 17.9-10"
            },
            {
                "id": "{note:3}",
                "text": "14.26 1Rs 10.16-17; 2Cr 9.15-16"
            },
            {
                "id": "{note:d}",
                "text": "14.10 Heb. o que urina à parede"
            },
            {
                "id": "{note:e}",
                "text": "14.23 ou pilares ou obeliscos"
            }
        ]
    }
}
