{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 16,
        "chapter_reference": "",
        "chapter_title": "A conspiração de Zinri",
        "versicles": [
            {
                "id": "v16.1",
                "versicle_number": 1,
                "text": "ENTÃO veio a palavra do Senhor a Jeú, filho de Hanani, contra Baasa, dizendo:"
            },
            {
                "id": "v16.2",
                "versicle_number": 2,
                "text": "Porquanto te levantei do pó, e te pus por chefe sobre o meu povo Israel, e tu andaste no caminho de Jeroboão, e fizeste pecar a meu povo Israel, irritando-me com os seus pecados,"
            },
            {
                "id": "v16.3",
                "versicle_number": 3,
                "text": "Eis que tirarei os descendentes de Baasa, e os descendentes da sua casa, e farei à tua casa como à casa de Jeroboão, filho de Nebate."
            },
            {
                "id": "v16.4",
                "versicle_number": 4,
                "text": "Quem morrer a Baasa na cidade os cães o comerão; e o que dele morrer no campo as aves do céu o comerão."
            },
            {
                "id": "v16.5",
                "versicle_number": 5,
                "text": "Quanto ao mais dos sucessos de Baasa, e ao que fez, e ao seu poder, porventura não está escrito no livro das crônicas dos reis de Israel?"
            },
            {
                "id": "v16.6",
                "versicle_number": 6,
                "text": "E Baasa dormiu com seus pais, e foi sepultado em Tirzá: e Ela, seu filho, reinou em seu lugar."
            },
            {
                "id": "v16.7",
                "versicle_number": 7,
                "text": "Assim veio também a palavra do Senhor, pelo ministério do profeta Jeú, filho de Hanani, contra Baasa e contra a sua casa; e isso por todo o mal que fizera aos olhos do Senhor, irritando-o com a obra de suas mãos, para ser como a casa de Jeroboão; e por isso o ferira."
            },
            {
                "id": "v16.8",
                "versicle_number": 8,
                "text": "No ano vinte e seis de Asa, rei de Judá, Ela, filho de Baasa, começou a reinar em Tirzá sobre Israel: e reinou dois anos."
            },
            {
                "id": "v16.9",
                "versicle_number": 9,
                "text": "E Zinri, seu servo, chefe de metade dos carros, conspirou contra ele, estando ele em Tirzá bebendo e embriagando-se em casa de Arsa, mordomo em Tirzá."
            },
            {
                "id": "v16.10",
                "versicle_number": 10,
                "text": "Entrou pois Zinri, e o feriu, e o matou, no ano vigésimo sétimo de Asa, rei de Judá: e reinou em seu lugar."
            },
            {
                "id": "v16.11",
                "versicle_number": 11,
                "text": "E sucedeu que, reinando ele, e estando assentado no seu trono feriu a toda a casa de Baasa; não lhe deixou homem algum, nem a seus parentes, nem a seus amigos."
            },
            {
                "id": "v16.12",
                "versicle_number": 12,
                "text": "Assim destruiu Zinri toda a casa de Baasa, conforme à palavra do Senhor que falara pelo ministério do profeta Jeú, sobre Baasa,"
            },
            {
                "id": "v16.13",
                "versicle_number": 13,
                "text": "Por todos os pecados de Baasa, e os pecados de Ela, seu filho, com que pecaram, e com que fizeram pecar a Israel, irritando ao Senhor Deus de Israel com as suas vaidades."
            },
            {
                "id": "v16.14",
                "versicle_number": 14,
                "text": "Quanto ao mais dos sucessos de Ela, e a tudo quanto fez, não está escrito no livro das crônicas dos reis de Israel?"
            },
            {
                "id": "v16.15",
                "versicle_number": 15,
                "text": "No ano vigésimo sétimo de Asa, rei de Judá, reinou Zinri sete dias em Tirzá: e o povo estava acampado contra Gibetom, que era dos filisteus."
            },
            {
                "id": "v16.16",
                "versicle_number": 16,
                "text": "E ouviu dizer o povo que estava acampado: Zinri tem conspirado, e até feriu o rei. Todo o Israel pois no mesmo dia fez rei sobre Israel a Onri, chefe do exército no arraial."
            },
            {
                "id": "v16.17",
                "versicle_number": 17,
                "text": "E subiu Onri, e todo o Israel com ele, de Gibetom, e cercaram a Tirzá."
            },
            {
                "id": "v16.18",
                "versicle_number": 18,
                "text": "E sucedeu, que Zinri, vendo que a cidade era tomada, se foi ao paço da casa do rei: e queimou sobre si a casa do rei a fogo, e morreu,"
            },
            {
                "id": "v16.19",
                "versicle_number": 19,
                "text": "Por causa dos seus pecados que cometera, fazendo o que parecia mal aos olhos do Senhor, andando no caminho de Jeroboão, e no seu pecado que fizera, fazendo pecar a Israel."
            },
            {
                "id": "v16.20",
                "versicle_number": 20,
                "text": "Quanto ao mais dos sucessos de Zinri, e à conspiração que fez porventura não está escrito no livro das crônicas dos reis de Israel?"
            },
            {
                "id": "v16.21",
                "versicle_number": 21,
                "text": "Então o povo de Israel se dividiu em dois partidos: metade do povo seguia a Tibni, filho de Ginate para o fazer rei, e a outra metade seguia a Onri."
            },
            {
                "id": "v16.22",
                "versicle_number": 22,
                "text": "Mas o povo que seguia a Onri foi mais forte do que o povo que seguia a Tibni, filho de Ginate: e Tibni morreu, e Onri reinou."
            },
            {
                "id": "v16.23",
                "versicle_number": 23,
                "text": "No ano trinta e um de Asa, rei de Judá, Onri começou a reinar sobre Israel, e reinou doze anos: e em Tirzá reinou seis anos."
            },
            {
                "id": "v16.24",
                "versicle_number": 24,
                "text": "E de Sêmer comprou o monte de Samaria por dois talentos de prata: e {note:f}edificou em o monte, e chamou o nome da cidade que edificou do nome de Sêmer, senhor do monte de Samaria."
            },
            {
                "id": "v16.25",
                "versicle_number": 25,
                "text": "E fez Onri o que parecia mal aos olhos do Senhor; e fez pior do que todos quantos foram antes dele."
            },
            {
                "id": "v16.26",
                "versicle_number": 26,
                "text": "E andou em todos os caminhos de Jeroboão, filho de Nebate, como também nos seus pecados com que tinha feito pecar a Israel, irritando ao Senhor Deus de Israel com as suas vaidades."
            },
            {
                "id": "v16.27",
                "versicle_number": 27,
                "text": "Quanto ao mais dos sucessos de Onri, ao que fez, e ao seu poder que manifestou, porventura não está escrito no livro das crônicas dos reis de Israel?"
            },
            {
                "id": "v16.28",
                "versicle_number": 28,
                "text": "E Onri dormiu com seus pais, e foi sepultado em Samaria: e Acabe, seu filho, reinou em seu lugar."
            },
            {
                "id": "v16.29",
                "versicle_number": 29,
                "text": "E Acabe, filho de Onri, começou a reinar sobre Israel no ano trigésimo oitavo de Asa, rei de Judá: e reinou Acabe, filho de Onri, sobre Israel em Samaria, vinte e dois anos."
            },
            {
                "id": "v16.30",
                "versicle_number": 30,
                "text": "E fez Acabe, filho de Onri, o que parecia mal aos olhos do Senhor, mais do que todos os que foram antes dele."
            },
            {
                "id": "v16.31",
                "versicle_number": 31,
                "text": "E sucedeu que (como se fora cousa leve andar nos pecados de Jeroboão, filho de Nebate), ainda tomou por mulher a Jezabel, filha de Etbaal, rei dos sidônios: e foi e serviu a Baal, e se encurvou diante dele."
            },
            {
                "id": "v16.32",
                "versicle_number": 32,
                "text": "E levantou um altar a Baal, na casa de Baal que edificara em Samaria."
            },
            {
                "id": "v16.33",
                "versicle_number": 33,
                "text": "Também Acabe fez um bosque: de maneira que Acabe fez muito mais para irritar ao Senhor Deus de Israel do que todos os reis de Israel que foram antes dele."
            },
            {
                "id": "v16.34",
                "versicle_number": 34,
                "text": "Em seus dias Hiel, o betelita, edificou a Jericó: morrendo Abirão, seu primogênito, a fundou, e morrendo Segube, seu último, pôs as suas portas: conforme à palavra do Senhor, que falara pelo ministério de Josué,{note:1} filho de Num."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v16.21",
                "text": "Onri vence a Tibni e reina"
            },
            {
                "id": "s2",
                "next_versicle_id": "v16.29",
                "text": "Acabe reina e casa com Jezabel"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:f} 16.24 ou fortificou o monte"
            },
            {
                "id": "n2",
                "text": "{note:1} 16.34 Js 6.26"
            }
        ]
    }
}
