{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "1º REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 19,
        "chapter_reference": "",
        "chapter_title": "Jezabel ameaça Elias",
        "versicles": [
            {
                "id": "v19.1",
                "versicle_number": 1,
                "text": "E ACABE fez saber a Jezabel tudo quanto Elias havia feito, e como totalmente matara todos os profetas à espada."
            },
            {
                "id": "v19.2",
                "versicle_number": 2,
                "text": "Então Jezabel mandou um mensageiro a Elias, a dizer-lhe: Assim me façam os deuses, e outro tanto, se de certo amanhã a estas horas não puser a tua vida como a dum deles."
            },
            {
                "id": "v19.3",
                "versicle_number": 3,
                "text": "O que vendo ele, se levantou, e, para escapar com vida, se foi, e veio a Berseba, que é de Judá, e deixou ali o seu moço."
            },
            {
                "id": "v19.4",
                "versicle_number": 4,
                "text": "E ele se foi ao deserto, caminho de um dia, e veio, e se assentou debaixo de um zimbro: e pediu em seu ânimo a morte, e disse: Já basta, ó Senhor: toma agora a minha vida, pois não sou melhor do que meus pais."
            },
            {
                "id": "v19.5",
                "versicle_number": 5,
                "text": "E deitou-se, e dormiu debaixo dum zimbro: e eis que então um anjo o tocou, e lhe disse: Levanta-te, come."
            },
            {
                "id": "v19.6",
                "versicle_number": 6,
                "text": "E olhou, e eis que à sua cabeceira estava um pão cozido sobre as brasas, e uma botija de água: e comeu, e bebeu, e tornou a deitar-se."
            },
            {
                "id": "v19.7",
                "versicle_number": 7,
                "text": "E o anjo do Senhor tornou segunda vez e o tocou, e disse: Levanta-te e come, porque mui comprido te será o caminho."
            },
            {
                "id": "v19.8",
                "versicle_number": 8,
                "text": "Levantou-se pois, e comeu e bebeu: e com a força daquela comida caminhou quarenta dias e quarenta noites até Horebe, o monte de Deus."
            },
            {
                "id": "v19.9",
                "versicle_number": 9,
                "text": "E ali entrou numa caverna e passou ali a noite: e eis que a palavra do Senhor veio a ele, e lhe disse: Que fazes aqui Elias?"
            },
            {
                "id": "v19.10",
                "versicle_number": 10,
                "text": "E ele disse: Tenho sido muito zeloso pelo Senhor Deus dos Exércitos, porque os filhos de Israel deixaram o teu concerto, derribaram os teus altares,{note:1} e mataram os teus profetas à espada, e eu fiquei só, e buscam a minha vida para ma tirarem."
            },
            {
                "id": "v19.11",
                "versicle_number": 11,
                "text": "E ele lhe disse: Sai para fora, e põe-te neste monte perante a face do Senhor. E eis que passava o Senhor, como também um grande e forte vento que fendia os montes e quebrava as penhas diante da face do Senhor; porém o Senhor não estava no vento: e depois do vento um terremoto: também o Senhor não estava no terremoto:"
            },
            {
                "id": "v19.12",
                "versicle_number": 12,
                "text": "E depois do terremoto um fogo; porém também o Senhor não estava no fogo: e depois do fogo uma voz mansa e delicada."
            },
            {
                "id": "v19.13",
                "versicle_number": 13,
                "text": "E sucedeu que, ouvindo-a Elias, envolveu o seu rosto na sua capa, e saiu para fora, e pôs-se à entrada da caverna: e eis que veio a ele uma voz, que dizia: Que fazes aqui, Elias?"
            },
            {
                "id": "v19.14",
                "versicle_number": 14,
                "text": "E ele disse: Eu tenho sido em extremo zeloso pelo Senhor Deus dos exércitos, porque os filhos de Israel deixaram o teu concerto, derribaram os teus altares,{note:2} e mataram os teus profetas à espada, e só eu fiquei; e buscam a minha vida para ma tirarem."
            },
            {
                "id": "v19.15",
                "versicle_number": 15,
                "text": "E o Senhor lhe disse: Vai, volta pelo teu caminho para o deserto de Damasco; e vem e unge a Hazael{note:3} rei sobre a Síria."
            },
            {
                "id": "v19.16",
                "versicle_number": 16,
                "text": "Também a Jeú filho de Ninsi, ungirás{note:4} rei de Israel: e também a Eliseu, filho de Safate de Abel-Meola, ungirás profeta em teu lugar."
            },
            {
                "id": "v19.17",
                "versicle_number": 17,
                "text": "E há de ser que o que escapar da espada de Hazael matá-lo-á Jeú: e o que escapar da espada de Jeú matá-lo-á Eliseu."
            },
            {
                "id": "v19.18",
                "versicle_number": 18,
                "text": "Também eu fiz ficar em Israel sete mil;{note:5} todos os joelhos que se não dobraram a Baal, e toda a boca que o não beijou."
            },
            {
                "id": "v19.19",
                "versicle_number": 19,
                "text": "Partiu pois Elias dali, e achou a Eliseu, filho de Safate, que andava lavrando com doze juntas de bois adiante dele, e ele estava com a duodécima: e Elias passou por ele, e lançou a sua capa sobre ele."
            },
            {
                "id": "v19.20",
                "versicle_number": 20,
                "text": "Então deixou ele os bois, e correu após Elias: e disse: Deixa-me beijar a meu pai e a minha mãe, e então te seguirei. E ele lhe disse: Vai, e volta; porque que te tenho eu feito?"
            },
            {
                "id": "v19.21",
                "versicle_number": 21,
                "text": "Voltou pois de atrás dele, e tomou uma junta de bois, e os matou, e com os aparelhos dos bois cozeu as carnes, e as deu ao povo, e comeram: então se levantou e seguiu a Elias, e o servia."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v19.8",
                "text": "Elias no monte de Horebe"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "19.10 Rm 11.3"
            },
            {
                "id": "{note:2}",
                "text": "19.14 Rm 11.3"
            },
            {
                "id": "{note:3}",
                "text": "19.15 2Rs 8.7-13"
            },
            {
                "id": "{note:4}",
                "text": "19.16 2Rs 9.1-3"
            },
            {
                "id": "{note:5}",
                "text": "19.18 Rm 11.4"
            }
        ]
    }
}
