{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "Davi dá conselhos a Salomão e morre",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "E APROXIMARAM-SE os dias da morte de Davi: e deu ele ordem a Salomão, seu filho, dizendo:"
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "Eu vou pelo caminho de toda a terra: esforça-te pois e sê homem."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "E guarda a observância do Senhor teu Deus, para andares nos seus caminhos, e para guardares os seus estatutos, e os seus mandamentos, e os seus juízos, e os seus testemunhos, como está escrito na lei de Moisés: para que prosperes em tudo quanto fizeres, para onde quer que te voltares."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "Para que o Senhor confirme a palavra, que falou de mim, dizendo: Se teus filhos guardarem o seu caminho, para andarem perante a minha face fielmente, com todo o seu coração e com toda a sua alma, nunca, disse, te faltará sucessor ao trono de Israel."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "E também tu sabes o que me fez Joabe, filho de Zeruia, e o que fez aos dois chefes do exército de Israel, a Abner,{note:1} filho de Ner, e a Amasa,{note:2} filho de Jéter, os quais matou, e em paz derramou o sangue de guerra, e pôs o sangue de guerra no seu cinto que tinha nos lombos, e nos seus sapatos que trazia nos pés."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "Faze pois segundo a tua sabedoria, e não permitas que suas cãs desçam à sepultura em paz."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Porém com os filhos de Barzilai,{note:3} o gileadita, usarás de beneficência, e estarão entre os que comem à tua mesa, porque assim se chegaram eles a mim, quando eu fugia por causa de teu irmão Absalão."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "E eis que também contigo está Simei, filho de Gera, filho de Benjamim, de Baurim, que me maldisse{note:4} com maldição atroz, no dia em que ia a Maanaim; porém ele saiu a encontrar-se comigo{note:5} junto ao Jordão, e eu pelo Senhor lhe jurei, dizendo que o não mataria à espada."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Mas agora o não tenhas por inculpável, pois és homem sábio, e bem saberás o que lhe hás de fazer para que faças com que as suas cãs desçam à sepultura com sangue."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "E Davi dormiu com seus pais, e foi sepultado na cidade de Davi."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "E foram os dias que Davi reinou sobre Israel quarenta anos:{note:6} sete anos reinou em Hebrom, e em Jerusalém reinou trinta e três anos."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "E Salomão se assentou no trono{note:7} de Davi, seu pai, e o seu reino se fortificou sobremaneira."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "Então veio Adonias, filho de Hagite a Batseba, mãe de Salomão; e disse ela: De paz é a tua vinda? E ele disse: É de paz."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "Então disse ele: Uma palavra tenho que dizer-te. E ela disse: Fala."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Disse pois ele: Bem sabes que o reino era meu, e todo o Israel tinha posto a vista em mim para que eu viesse a reinar, ainda que o reino se transferiu e veio a ser de meu irmão, porque foi feito seu pelo Senhor."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "Assim que agora uma só petição te faço; não ma rejeites. E ela lhe disse: Fala."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "E ele disse: Peço-te que fales ao rei Salomão (porque ele to não rejeitará) que me dê por mulher a Abisague, a sunamita."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "E disse Batseba: Bem, eu falarei por ti ao rei."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "Assim veio Batseba ao rei Salomão, a falar-lhe por Adonias: e o rei se levantou a encontrar-se com ela, e se inclinou diante dela; então se assentou no seu trono, e fez pôr uma cadeira para a mãe do rei, e ela se assentou à sua mão direita."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Então disse ela: Só uma pequena petição te faço: não ma rejeites. E o rei lhe disse: Pede, minha mãe, porque te não farei virar o rosto."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "E ela disse: Dê-se Abisague, a sunamita, a Adonias, teu irmão, por mulher."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "Então respondeu o rei Salomão, e disse a sua mãe: E por que pedes a Abisague, a sunamita, para Adonias? Pede também para ele o reino (porque é meu irmão maior), para ele, digo, e também para Abiatar, sacerdote, e para Joabe, filho de Zeruia."
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "E jurou o rei Salomão pelo Senhor, dizendo: Assim Deus me faça, e outro tanto, se não falou Adonias esta palavra contra a sua vida."
            },
            {
                "id": "v2.24",
                "versicle_number": 24,
                "text": "Agora, pois, vive o Senhor, que me confirmou, e me fez assentar no trono de Davi, meu pai, e que me tem feito casa, como tinha dito, que hoje morrerá Adonias."
            },
            {
                "id": "v2.25",
                "versicle_number": 25,
                "text": "E enviou o rei Salomão pela mão de Benaia, filho de Joiada, o qual deu sobre ele, e morreu."
            },
            {
                "id": "v2.26",
                "versicle_number": 26,
                "text": "E a Abiatar, o sacerdote, disse o rei: Para Anatote vai, para os teus campos, porque és homem digno de morte: porém hoje te não matarei, porquanto levaste a arca{note:8} do Senhor Deus diante de Davi, meu pai, e porquanto foste aflito em tudo quanto meu pai foi aflito."
            },
            {
                "id": "v2.27",
                "versicle_number": 27,
                "text": "Lançou pois Salomão fora a Abiatar, para que não fosse sacerdote do Senhor, para cumprir a palavra do Senhor,{note:9} que tinha dito sobre a casa de Eli em Silo."
            },
            {
                "id": "v2.28",
                "versicle_number": 28,
                "text": "E veio a fama até Joabe (porque Joabe se tinha desviado seguindo a Adonias, ainda que se não tinha desviado seguindo a Absalão), e Joabe fugiu para o tabernáculo do Senhor, e pegou das pontas do altar."
            },
            {
                "id": "v2.29",
                "versicle_number": 29,
                "text": "E disseram ao rei Salomão que Joabe tinha fugido para o tabernáculo do Senhor; e eis que está junto ao altar: então enviou Salomão Benaia, filho de Joiada, dizendo: Vai, dá sobre ele."
            },
            {
                "id": "v2.30",
                "versicle_number": 30,
                "text": "E veio Benaia ao tabernáculo do Senhor, e lhe disse: Assim diz o rei: Sai daí. E disse ele: Não, porém aqui morrerei. E Benaia tornou com a resposta ao rei, dizendo: Assim falou Joabe, e assim me respondeu."
            },
            {
                "id": "v2.31",
                "versicle_number": 31,
                "text": "E disse-lhe o rei: Faze como ele disse, e dá sobre ele, e sepulta-o, para que tires de mim e da casa de meu pai o sangue que Joabe sem causa derramou."
            },
            {
                "id": "v2.32",
                "versicle_number": 32,
                "text": "Assim o Senhor fará recair o sangue dele sobre a sua cabeça, porque deu sobre dois homens mais justos e melhores do que ele, e os matou à espada, sem que meu pai Davi o soubesse, a saber: a Abner, filho de Ner, chefe do exército de Israel e a Amasa, filho de Jéter, chefe do exército de Judá."
            },
            {
                "id": "v2.33",
                "versicle_number": 33,
                "text": "Assim recairá o sangue destes sobre a cabeça de Joabe e sobre a cabeça da sua semente para sempre; mas a Davi, e à sua semente, e à sua casa, e ao seu trono dará o Senhor paz para todo o sempre."
            },
            {
                "id": "v2.34",
                "versicle_number": 34,
                "text": "E subiu Benaia, filho de Joiada, e deu sobre ele, e o matou: e foi sepultado em sua casa, no deserto."
            },
            {
                "id": "v2.35",
                "versicle_number": 35,
                "text": "E o rei pôs a Benaia, filho de Joiada em seu lugar sobre o exército, e a Zadoque, o sacerdote, pôs o rei em lugar de Abiatar."
            },
            {
                "id": "v2.36",
                "versicle_number": 36,
                "text": "Depois enviou o rei, e chamou a Simei, e disse-lhe: Edifica-te uma casa em Jerusalém, e habita aí, e daí não saias, nem para uma nem para outra parte."
            },
            {
                "id": "v2.37",
                "versicle_number": 37,
                "text": "Porque há de ser que, no dia em que saíres e passares o ribeiro de Cedrom, saibas de certo que certamente morrerás: o teu sangue será sobre a tua cabeça."
            },
            {
                "id": "v2.38",
                "versicle_number": 38,
                "text": "E Simei disse ao rei: Boa é essa palavra; como tem dito o rei meu Senhor, assim fará o teu servo. E Simei habitou em Jerusalém muitos dias."
            },
            {
                "id": "v2.39",
                "versicle_number": 39,
                "text": "Sucedeu porém que, ao cabo de três anos, dois servos de Simei fugiram para Áquis, filho de Maaca, rei de Gate: e deram parte a Simei, dizendo: Eis que teus servos estão em Gate."
            },
            {
                "id": "v2.40",
                "versicle_number": 40,
                "text": "Então Simei se levantou, e albardou o seu jumento, e foi a Gate, para Áquis, a buscar a seus servos: assim foi Simei, e trouxe os seus servos de Gate."
            },
            {
                "id": "v2.41",
                "versicle_number": 41,
                "text": "E disseram a Salomão que Simei de Jerusalém fora a Gate, e tinha já voltado."
            },
            {
                "id": "v2.42",
                "versicle_number": 42,
                "text": "Então enviou o rei e chamou a Simei, e disse-lhe: Não te conjurei eu pelo Senhor, e protestei contra ti, dizendo: No dia em que saíres para uma ou outra parte, sabe de certo que certamente morrerás? E tu me disseste: Boa é essa palavra que ouvi."
            },
            {
                "id": "v2.43",
                "versicle_number": 43,
                "text": "Por que pois não guardaste o juramento do Senhor, nem o mandado que te mandei?"
            },
            {
                "id": "v2.44",
                "versicle_number": 44,
                "text": "Disse mais o rei a Simei: Bem sabes tu toda a maldade que o teu coração reconhece que fizeste a Davi, meu pai; pelo que o Senhor fez recair a tua maldade sobre a tua cabeça."
            },
            {
                "id": "v2.45",
                "versicle_number": 45,
                "text": "Mas o rei Salomão será abençoado, e o trono de Davi será confirmado perante o Senhor para sempre."
            },
            {
                "id": "v2.46",
                "versicle_number": 46,
                "text": "E o rei mandou a Benaia, filho de Joiada, o qual saiu, e deu sobre ele, e morreu: assim foi confirmado o reino na mão de Salomão."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v2.12",
                "text": "Salomão reina, e mata Adonias, Joabe e Simei"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 2.5 2Sm 3.27 {note:2} 2.5 2Sm 20.10"
            },
            {
                "id": "n2",
                "text": "{note:3} 2.7 2Sm 17.27-29"
            },
            {
                "id": "n3",
                "text": "{note:4} 2.8 2Sm 16.5-13 {note:5} 2.8 2Sm 19.16-23"
            },
            {
                "id": "n4",
                "text": "{note:6} 2.11 2Sm 5.4-5; 1Cr 3.4"
            },
            {
                "id": "n5",
                "text": "{note:7} 2.12 1Cr 29.23"
            },
            {
                "id": "n6",
                "text": "{note:8} 2.26 2Sm 15.24"
            },
            {
                "id": "n7",
                "text": "{note:9} 2.27 1Sm 2.27-36"
            }
        ]
    }
}
