{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "1º REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 20,
        "chapter_reference": "",
        "chapter_title": "Guerra entre Acabe e o rei da Síria",
        "versicles": [
            {
                "id": "v20.1",
                "versicle_number": 1,
                "text": "E BENADADE, rei da Síria, ajuntou todas as suas forças: e trinta e dois reis, e cavalos e carros havia com ele: e subiu, e cercou a Samaria, e pelejou contra ela."
            },
            {
                "id": "v20.2",
                "versicle_number": 2,
                "text": "E enviou à cidade mensageiros, a Acabe, rei de Israel."
            },
            {
                "id": "v20.3",
                "versicle_number": 3,
                "text": "E disse-lhe: Assim diz Benadade: A tua prata e o teu ouro são meus; e tuas mulheres e os melhores de teus filhos são meus."
            },
            {
                "id": "v20.4",
                "versicle_number": 4,
                "text": "E respondeu o rei de Israel, e disse: Conforme a tua palavra, ó rei meu senhor, teu sou eu, e tudo quanto tenho."
            },
            {
                "id": "v20.5",
                "versicle_number": 5,
                "text": "E tornaram a vir os mensageiros, e disseram: Assim fala Benadade, dizendo: Ainda que eu te mandei dizer: Tu me hás de dar a tua prata, e o teu ouro, e as tuas mulheres e os teus filhos;"
            },
            {
                "id": "v20.6",
                "versicle_number": 6,
                "text": "Todavia amanhã a estas horas enviarei os meus servos a ti, e esquadrinharão a tua casa e as casas dos teus servos: e há de ser que tudo o que for aprazível aos teus olhos o meterão nas suas mãos, e o levarão."
            },
            {
                "id": "v20.7",
                "versicle_number": 7,
                "text": "Então o rei de Israel chamou a todos os anciãos da terra, e disse: Notai agora, e vede como este busca mal; pois enviara a mim por minhas mulheres, e por meus filhos, e pela minha prata, e pelo meu ouro, e não lho neguei."
            },
            {
                "id": "v20.8",
                "versicle_number": 8,
                "text": "E todos os anciãos e todo o povo lhe disseram: Não lhe dês ouvidos, nem consintas."
            },
            {
                "id": "v20.9",
                "versicle_number": 9,
                "text": "Pelo que disse aos mensageiros de Benadade: Dizei ao rei, meu senhor: Tudo o que primeiro mandaste pedir a teu servo, farei, porém isto não posso fazer. E foram os mensageiros, e lhe tornaram com esta resposta."
            },
            {
                "id": "v20.10",
                "versicle_number": 10,
                "text": "E Benadade enviou a ele, e disse: Assim me façam os deuses, e outro tanto, que o pó de Samaria não bastará para encher as mãos de todo o povo que me segue."
            },
            {
                "id": "v20.11",
                "versicle_number": 11,
                "text": "Porém o rei de Israel respondeu, e disse: Dizei-lhe: Não se gabe quem se cinge como aquele que se descinge."
            },
            {
                "id": "v20.12",
                "versicle_number": 12,
                "text": "E sucedeu que, ouvindo ele esta palavra, estando bebendo ele e os reis nas tendas, disse aos seus servos: Ponde-vos em ordem contra a cidade."
            },
            {
                "id": "v20.13",
                "versicle_number": 13,
                "text": "E eis que um profeta se chegou a Acabe rei de Israel, e lhe disse: Assim diz o Senhor: Viste toda esta grande multidão? eis que hoje ta entregarei nas tuas mãos, para que saibas que eu sou o Senhor."
            },
            {
                "id": "v20.14",
                "versicle_number": 14,
                "text": "E disse Acabe: Por quem? E ele disse: Assim diz o Senhor: Pelos moços dos príncipes das províncias. E disse: Quem começará a peleja? E disse: Tu."
            },
            {
                "id": "v20.15",
                "versicle_number": 15,
                "text": "Então contou os moços dos príncipes das províncias, e foram duzentos e trinta e dois: e depois deles contou a todo o povo, todos os filhos de Israel, sete mil."
            },
            {
                "id": "v20.16",
                "versicle_number": 16,
                "text": "E saíram ao meio-dia: e Benadade estava bebendo e embriagando-se nas tendas, ele e os reis, os trinta e dois reis, que o ajudavam."
            },
            {
                "id": "v20.17",
                "versicle_number": 17,
                "text": "E os moços dos príncipes das províncias saíram primeiro: e Benadade enviou a alguns, que lhe deram avisos, dizendo: Saíram de Samaria uns homens."
            },
            {
                "id": "v20.18",
                "versicle_number": 18,
                "text": "E ele disse: Ainda que para paz saíssem, tomai-os vivos: e ainda que à peleja saíssem, vivos os tomai."
            },
            {
                "id": "v20.19",
                "versicle_number": 19,
                "text": "Saíram pois da cidade os moços dos príncipes das províncias, e o exército que os seguia."
            },
            {
                "id": "v20.20",
                "versicle_number": 20,
                "text": "E eles feriram cada um o seu homem, e os siros fugiram, e Israel os perseguiu: porém Benadade, rei da Síria, escapou a cavalo, com alguns cavaleiros."
            },
            {
                "id": "v20.21",
                "versicle_number": 21,
                "text": "E saiu o rei de Israel, e feriu os cavalos e os carros: e feriu os siros com grande estrago."
            },
            {
                "id": "v20.22",
                "versicle_number": 22,
                "text": "Então o profeta chegou-se ao rei de Israel e lhe disse: Vai, esforça-te, e atenta, e olha o que hás de fazer; porque no decurso dum ano o rei da Síria subirá contra ti."
            },
            {
                "id": "v20.23",
                "versicle_number": 23,
                "text": "Porque os servos do rei da Síria lhe disseram: Seus deuses são deuses dos montes, por isso foram mais fortes do que nós: mas pelejemos com eles em campo raso, e por certo veremos se não somos mais fortes do que eles!"
            },
            {
                "id": "v20.24",
                "versicle_number": 24,
                "text": "Faze pois isto: tira os reis, cada um do seu lugar, e põe capitães em seu lugar."
            },
            {
                "id": "v20.25",
                "versicle_number": 25,
                "text": "E numera outro exército, como o exército que caiu de ti, e cavalos como aqueles cavalos, e carros como aqueles carros, e pelejemos com eles em campo raso, e veremos se não somos mais fortes do que eles! E deu ouvidos à sua voz, e assim fez."
            },
            {
                "id": "v20.26",
                "versicle_number": 26,
                "text": "E sucedeu que, passado um ano, Benadade fez revista dos siros, e subiu a Afeque, para pelejar contra Israel."
            },
            {
                "id": "v20.27",
                "versicle_number": 27,
                "text": "Também dos filhos de Israel se fez revista, e providos de víveres marcharam contra eles; e os filhos de Israel acamparam-se defronte deles, como dois pequenos rebanhos de cabras; mas os siros enchiam a terra."
            },
            {
                "id": "v20.28",
                "versicle_number": 28,
                "text": "E chegou o homem de Deus, e falou ao rei de Israel, e disse: Assim diz o Senhor: Porquanto os siros disseram: O Senhor é Deus dos montes, e não Deus dos vales, toda esta grande multidão entregarei nas tuas mãos, para que saibas que eu sou o Senhor."
            },
            {
                "id": "v20.29",
                "versicle_number": 29,
                "text": "E sete dias estiveram estes acampados defronte dos outros: e sucedeu ao sétimo dia que a peleja começou, e os filhos de Israel feriram dos siros cem mil homens de pé, num dia."
            },
            {
                "id": "v20.30",
                "versicle_number": 30,
                "text": "E os restantes fugiram para Afeque, à cidade; e caiu o muro sobre vinte e sete mil homens, que restaram: Benadade porém fugiu, e veio à cidade, andando de câmara em câmara."
            },
            {
                "id": "v20.31",
                "versicle_number": 31,
                "text": "Então lhe disseram os seus servos: Eis que já temos ouvido que os reis da casa de Israel são reis clementes: ponhamos pois sacos aos lombos e cordas às cabeças, e saiamos ao rei de Israel; pode ser que guarde em vida a tua alma."
            },
            {
                "id": "v20.32",
                "versicle_number": 32,
                "text": "Então cingiram sacos aos lombos e cordas às cabeças, e vieram ao rei de Israel, e disseram: Diz o teu servo Benadade: Deixa-me viver. E disse ele: Pois ainda vive? É meu irmão."
            },
            {
                "id": "v20.33",
                "versicle_number": 33,
                "text": "E aqueles homens tomaram isto por bom presságio, e apressaram-se em apanhar a sua palavra, e disseram: Teu irmão Benadade vive. E ele disse: Vinde, trazei-mo. Então Benadade saiu a eles e ele o fez subir ao carro."
            },
            {
                "id": "v20.34",
                "versicle_number": 34,
                "text": "E disse ele: As cidades que meu pai tomou de teu pai tas restituirei, e faze para ti ruas em Damasco, como meu pai as fez em Samaria. E eu, respondeu Acabe, te deixarei ir com esta aliança. E fez com ele aliança e o deixou ir."
            },
            {
                "id": "v20.35",
                "versicle_number": 35,
                "text": "Então um dos homens dos filhos dos profetas disse ao seu companheiro, pela palavra do Senhor: Ora fere-me. E o homem recusou feri-lo."
            },
            {
                "id": "v20.36",
                "versicle_number": 36,
                "text": "E ele lhe disse: Porque não obedeceste à voz do Senhor, eis que, em te apartando de mim, um leão te ferirá. E, como dele se apartou, um leão o encontrou e o feriu."
            },
            {
                "id": "v20.37",
                "versicle_number": 37,
                "text": "Depois encontrou outro homem, e disse-lhe: Ora fere-me. E feriu-o aquele homem, ferindo-o e vulnerando-o."
            },
            {
                "id": "v20.38",
                "versicle_number": 38,
                "text": "Então foi o profeta, e pôs-se perante o rei no caminho: e disfarçou-se com cinza sobre os seus olhos."
            },
            {
                "id": "v20.39",
                "versicle_number": 39,
                "text": "E sucedeu que, passando o rei, clamou ele ao rei, e disse: Teu servo saiu ao meio da peleja e eis que, desviando-se um homem, me trouxe outro homem, e disse: Guarda-me este homem; se vier a faltar, será a tua vida em lugar da vida dele, ou pagarás um talento de prata."
            },
            {
                "id": "v20.40",
                "versicle_number": 40,
                "text": "Sucedeu pois que, estando o teu servo ocupado duma e doutra parte, entretanto desapareceu. Então o rei de Israel lhe disse: Esta é a tua sentença; tu mesmo a pronunciaste."
            },
            {
                "id": "v20.41",
                "versicle_number": 41,
                "text": "Então ele se apressou, e tirou a cinza de sobre os seus olhos: e o rei de Israel o reconheceu que era um dos profetas."
            },
            {
                "id": "v20.42",
                "versicle_number": 42,
                "text": "E disse-lhe: Assim diz o Senhor: Porquanto soltaste da mão o homem que eu havia posto para destruição, a tua vida será em lugar de sua vida, e o teu povo em lugar do seu povo."
            },
            {
                "id": "v20.43",
                "versicle_number": 43,
                "text": "E foi-se o rei de Israel para sua casa, desgostoso e indignado, e veio a Samaria."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v20.31",
                "text": "Acabe vence os siros e faz aliança com o seu rei"
            }
        ],
        "notes": []
    }
}
