{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "1º REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 22,
        "chapter_reference": "",
        "chapter_title": "Acabe faz aliança com Josafá",
        "versicles": [
            {
                "id": "v22.1",
                "versicle_number": 1,
                "text": "E ESTIVERAM quietos três anos, não havendo guerra entre a Síria e Israel."
            },
            {
                "id": "v22.2",
                "versicle_number": 2,
                "text": "Porém no terceiro ano sucedeu que Josafá, rei de Judá, desceu para o rei de Israel."
            },
            {
                "id": "v22.3",
                "versicle_number": 3,
                "text": "E o rei de Israel disse aos seus servos: Não sabeis vós que Ramote de Gileade é nossa e nós estamos quietos, sem a tomar da mão do rei da Síria?"
            },
            {
                "id": "v22.4",
                "versicle_number": 4,
                "text": "Então disse a Josafá: Irás tu comigo à peleja a Ramote de Gileade? E disse Josafá ao rei de Israel: Serei como tu, e o meu povo como o teu povo, e os meus cavalos como os teus cavalos."
            },
            {
                "id": "v22.5",
                "versicle_number": 5,
                "text": "Disse mais Josafá ao rei de Israel: Consulta porém primeiro hoje a palavra do Senhor."
            },
            {
                "id": "v22.6",
                "versicle_number": 6,
                "text": "Então o rei de Israel ajuntou os profetas até quase quatrocentos homens, e disse-lhes: Irei à peleja contra Ramote de Gileade, ou deixarei de ir? E eles disseram: Sobe, porque o Senhor a entregará na mão do rei."
            },
            {
                "id": "v22.7",
                "versicle_number": 7,
                "text": "Disse porém Josafá: Não há aqui ainda algum profeta do Senhor, ao qual possamos consultar?"
            },
            {
                "id": "v22.8",
                "versicle_number": 8,
                "text": "Então disse o rei de Israel a Josafá: Ainda há um homem por quem podemos consultar ao Senhor; porém eu o aborreço, porque nunca profetiza de mim bem, mas só mal; este é Mica, filho de Inlá. E disse Josafá: Não fale o rei assim."
            },
            {
                "id": "v22.9",
                "versicle_number": 9,
                "text": "Então o rei de Israel chamou um eunuco, e disse: Traze-me depressa a Mica, filho de Inlá."
            },
            {
                "id": "v22.10",
                "versicle_number": 10,
                "text": "E o rei de Israel e Josafá, rei de Judá, estavam assentados cada um no seu trono, vestidos de vestiduras reais, na praça, à entrada da porta de Samaria: e todos os profetas profetizavam na sua presença."
            },
            {
                "id": "v22.11",
                "versicle_number": 11,
                "text": "E Zedequias, filho de Canaana, fez para si uns chifres de ferro, e disse: Assim diz o Senhor: Com estes ferirás aos siros até de todo os consumir."
            },
            {
                "id": "v22.12",
                "versicle_number": 12,
                "text": "E todos os profetas profetizaram assim, dizendo: Sobe a Ramote de Gileade, e prosperarás, porque o Senhor a entregará na mão do rei."
            },
            {
                "id": "v22.13",
                "versicle_number": 13,
                "text": "E o mensageiro que foi chamar a Mica falou-lhe, dizendo: Vês aqui que as palavras dos profetas a uma voz predizem cousas boas para o rei; seja pois a tua palavra como a palavra dum deles, e fala bem."
            },
            {
                "id": "v22.14",
                "versicle_number": 14,
                "text": "Porém Mica disse: Vive o Senhor, que o que o Senhor me disser isso falarei."
            },
            {
                "id": "v22.15",
                "versicle_number": 15,
                "text": "E, vindo ele ao rei, o rei lhe disse: Mica, iremos a Ramote de Gileade à peleja, ou deixaremos de ir? E ele lhe disse: Sobe, e serás próspero; porque o Senhor a entregará na mão do rei."
            },
            {
                "id": "v22.16",
                "versicle_number": 16,
                "text": "E o rei lhe disse: Até quantas vezes te conjurarei, que me não fales senão a verdade em nome do Senhor?"
            },
            {
                "id": "v22.17",
                "versicle_number": 17,
                "text": "Então disse ele: Vi a todo o Israel disperso pelos montes, como ovelhas que não têm pastor;{note:1} e disse o Senhor: Estes não têm senhor; torne cada um em paz para sua casa."
            },
            {
                "id": "v22.18",
                "versicle_number": 18,
                "text": "Então o rei de Israel disse a Josafá: Não te disse eu, que nunca profetizará de mim bem, senão só mal?"
            },
            {
                "id": "v22.19",
                "versicle_number": 19,
                "text": "Então disse ele: Ouve pois a palavra do Senhor: Vi ao Senhor assentado sobre o seu trono, e todo o exército do céu estava junto a ele, à sua mão direita e à sua esquerda."
            },
            {
                "id": "v22.20",
                "versicle_number": 20,
                "text": "E disse o Senhor: Quem induzirá Acabe, a que suba, e caia em Ramote de Gileade? E um dizia desta maneira e outro doutra."
            },
            {
                "id": "v22.21",
                "versicle_number": 21,
                "text": "Então saiu um espírito e se apresentou diante do Senhor, e disse: Eu o induzirei. E o Senhor lhe disse: Com quê?"
            },
            {
                "id": "v22.22",
                "versicle_number": 22,
                "text": "E disse ele: Eu sairei e serei um espírito de mentira na boca de todos os seus profetas. E ele disse: Tu o induzirás, e ainda prevalecerás; sai, e faze assim."
            },
            {
                "id": "v22.23",
                "versicle_number": 23,
                "text": "Agora pois, eis que o Senhor pôs o espírito de mentira na boca de todos estes teus profetas, e o Senhor falou mal contra ti."
            },
            {
                "id": "v22.24",
                "versicle_number": 24,
                "text": "Então Zedequias, filho de Canaana, chegou, e feriu a Mica no queixo, e disse: Por onde passou de mim o espírito do Senhor para falar a ti?"
            },
            {
                "id": "v22.25",
                "versicle_number": 25,
                "text": "E disse Mica: Eis que o verás naquele mesmo dia, quando entrares de câmara em câmara, para te esconderes."
            },
            {
                "id": "v22.26",
                "versicle_number": 26,
                "text": "Então disse o rei de Israel: Tomai a Mica e tornai a trazê-lo a Amom, o chefe da cidade, e a Joás filho do rei,"
            },
            {
                "id": "v22.27",
                "versicle_number": 27,
                "text": "E direis: Assim diz o rei: Metei este homem na casa do cárcere, e sustentai-o com o pão de angústia, e com água de amargura, até que eu venha em paz."
            },
            {
                "id": "v22.28",
                "versicle_number": 28,
                "text": "E disse Mica: Se tu voltares em paz, o Senhor não tem falado por mim. Disse mais: Ouvi todos os povos!"
            },
            {
                "id": "v22.29",
                "versicle_number": 29,
                "text": "Assim o rei de Israel e Josafá, rei de Judá, subiram a Ramote de Gileade."
            },
            {
                "id": "v22.30",
                "versicle_number": 30,
                "text": "E disse o rei de Israel a Josafá: Eu me disfarçarei, e entrarei na peleja; tu porém veste os teus vestidos. Disfarçou-se pois o rei de Israel, e entrou na peleja."
            },
            {
                "id": "v22.31",
                "versicle_number": 31,
                "text": "E o rei da Síria deu ordem aos chefes dos carros, que eram trinta e dois, dizendo: Não pelejareis nem contra pequeno nem contra grande, mas só contra o rei de Israel."
            },
            {
                "id": "v22.32",
                "versicle_number": 32,
                "text": "Sucedeu pois que, vendo os chefes dos carros a Josafá, disseram eles: Certamente este é o rei de Israel. E chegaram-se a ele, para pelejar com ele; porém Josafá gritou."
            },
            {
                "id": "v22.33",
                "versicle_number": 33,
                "text": "E sucedeu que, vendo os chefes dos carros que não era o rei de Israel, deixaram de segui-lo."
            },
            {
                "id": "v22.34",
                "versicle_number": 34,
                "text": "Então um homem entesou o arco, na sua simplicidade, e feriu o rei de Israel por entre as fivelas e as couraças; então ele disse ao seu carreteiro: Vira a tua mão, e tira-me do exército, porque estou gravemente ferido."
            },
            {
                "id": "v22.35",
                "versicle_number": 35,
                "text": "E a peleja foi crescendo naquele dia, e o rei parou no carro defronte dos siros: porém ele morreu à tarde; e o sangue da ferida corria no fundo do carro."
            },
            {
                "id": "v22.36",
                "versicle_number": 36,
                "text": "E depois do sol posto passou um pregão pelo exército, dizendo: Cada um para a sua cidade, e cada um para a sua terra!"
            },
            {
                "id": "v22.37",
                "versicle_number": 37,
                "text": "E morreu o rei e o levaram a Samaria: e sepultaram o rei em Samaria."
            },
            {
                "id": "v22.38",
                "versicle_number": 38,
                "text": "E, lavando-se o carro no tanque de Samaria, os cães lamberam o seu sangue (ora as {note:g}prostitutas se lavavam ali), conforme à palavra que o Senhor tinha dito."
            },
            {
                "id": "v22.39",
                "versicle_number": 39,
                "text": "Quanto ao mais dos sucessos de Acabe, e a tudo quanto fez, e à casa de marfim que edificou, e a todas as cidades que edificou, porventura não está escrito no livro das crônicas dos reis de Israel?"
            },
            {
                "id": "v22.40",
                "versicle_number": 40,
                "text": "Assim dormiu Acabe com seus pais; e Acazias, seu filho, reinou em seu lugar."
            },
            {
                "id": "v22.41",
                "versicle_number": 41,
                "text": "E Josafá, filho de Asa, começou a reinar sobre Judá no quarto ano de Acabe, rei de Israel."
            },
            {
                "id": "v22.42",
                "versicle_number": 42,
                "text": "E era Josafá da idade de trinta e cinco anos quando começou a reinar; e vinte e cinco anos reinou em Jerusalém: e era o nome de sua mãe Azuba, filha de Silqui."
            },
            {
                "id": "v22.43",
                "versicle_number": 43,
                "text": "E andou em todos os caminhos de seu pai Asa, não se desviou deles, fazendo o que era reto aos olhos do Senhor."
            },
            {
                "id": "v22.44",
                "versicle_number": 44,
                "text": "Todavia os altos não se tiraram; ainda o povo sacrificava e queimava incenso nos altos."
            },
            {
                "id": "v22.45",
                "versicle_number": 45,
                "text": "E Josafá esteve em paz com o rei de Israel."
            },
            {
                "id": "v22.46",
                "versicle_number": 46,
                "text": "Quanto ao mais dos sucessos de Josafá, e ao poder que mostrou, e como guerreou, porventura não está escrito no livro das crônicas dos reis de Judá?"
            },
            {
                "id": "v22.47",
                "versicle_number": 47,
                "text": "Também desterrou da terra o resto dos rapazes escandalosos, que ficaram nos dias de seu pai Asa."
            },
            {
                "id": "v22.48",
                "versicle_number": 48,
                "text": "Então não havia rei em Edom, porém um vice-rei."
            },
            {
                "id": "v22.49",
                "versicle_number": 49,
                "text": "E fez Josafá navios de Tarsis, para irem a Ofir por causa do ouro; porém não foram, porque os navios se quebraram em Eziom-Geber."
            },
            {
                "id": "v22.50",
                "versicle_number": 50,
                "text": "Então Acazias, filho de Acabe, disse a Josafá: Vão os meus servos com os teus servos nos navios. Porém Josafá não quis."
            },
            {
                "id": "v22.51",
                "versicle_number": 51,
                "text": "E Josafá dormiu com seus pais, e foi sepultado junto a seus pais, na cidade de Davi, seu pai: e Jorão, seu filho, reinou em seu lugar."
            },
            {
                "id": "v22.52",
                "versicle_number": 52,
                "text": "E Acazias, filho de Acabe, começou a reinar em Samaria, no ano dezessete de Josafá, rei de Judá: e reinou dois anos sobre Israel."
            },
            {
                "id": "v22.53",
                "versicle_number": 53,
                "text": "E fez o que era mau aos olhos do Senhor; porque andou no caminho de seu pai como também no caminho de sua mãe, e no caminho de Jeroboão, filho de Nebate, que fez pecar a Israel."
            },
            {
                "id": "v22.54",
                "versicle_number": 54,
                "text": "E serviu a Baal, e se inclinou diante dele: e indignou ao Senhor Deus de Israel, conforme a tudo quanto fizera seu pai."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v22.29",
                "text": "A guerra contra os siros, e a morte de Acabe"
            },
            {
                "id": "s2",
                "next_versicle_id": "v22.41",
                "text": "O reinado de Josafá e a sua morte"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "22.17 Mt 9.36; Mc 6.34"
            },
            {
                "id": "{note:g}",
                "text": "22.38 ou armas"
            }
        ]
    }
}
