{
    "book": {
        "id": "1Rs",
        "book_number": 11,
        "new_testament": false,
        "num_chapters": 22,
        "book_name": "1º REIS",
        "book_full_name": "O PRIMEIRO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Salomão casa com a filha de Faraó",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "E SALOMÃO se aparentou com Faraó, rei do Egito: e tomou a filha de Faraó, e a trouxe à cidade de Davi, até que acabasse de edificar a sua casa, e a casa do Senhor, e a muralha de Jerusalém em roda."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Somente que o povo sacrificava sobre os altos: porque até àqueles dias ainda se não tinha edificado casa ao nome do Senhor."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "E Salomão amava ao Senhor, andando nos estatutos de Davi seu pai; somente que nos altos sacrificava, e queimava incenso."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "E foi o rei a Gibeom para lá sacrificar, porque aquele era o alto grande; mil holocaustos sacrificou Salomão naquele altar."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "E em Gibeom apareceu o Senhor a Salomão de noite em sonhos: e diz-lhe Deus: Pede o que quiseres que te dê."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "E disse Salomão: De grande beneficência usaste tu com teu servo Davi meu pai, como também ele andou contigo em verdade, e em justiça, e em retidão de coração, perante a tua face: e guardaste-lhe esta grande beneficência, e lhe deste um filho que se assentasse no seu trono, como se vê neste dia."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Agora pois, ó Senhor meu Deus, tu fizeste reinar a teu servo em lugar de Davi meu pai: e sou ainda menino pequeno; nem sei como sair, nem como entrar."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "E teu servo está no meio do teu povo que elegeste: povo grande, que nem se pode contar, nem numerar, pela sua multidão."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "A teu servo pois dá um coração entendido para julgar a teu povo, para que prudentemente discirna entre o bem e o mal: porque quem poderia julgar a este teu tão grande povo?"
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "E esta palavra pareceu boa aos olhos do Senhor, que Salomão pedisse esta cousa."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "E disse-lhe Deus: Porquanto pediste esta cousa, e não pediste para ti riquezas, nem pediste a vida de teus inimigos: mas pediste para ti entendimento, para ouvir causas de juízo;"
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Eis que fiz segundo as tuas palavras: eis que te dei um coração tão sábio e entendido, que antes de ti teu igual não houve, e depois de ti teu igual se não levantará."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "E também até o que não pediste te dei, assim riquezas como glória: que não haja teu igual entre os reis, por todos os teus dias."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "E, se andares nos meus caminhos guardando os meus estatutos, e os meus mandamentos, como andou Davi teu pai, também prolongarei os teus dias."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E acordou Salomão, e eis que era sonho. E veio a Jerusalém, e pôs-se perante a arca do concerto do Senhor, e, sacrificou holocaustos, e preparou sacrifícios pacíficos, e fez um banquete a todos os seus servos."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Então vieram duas mulheres prostitutas ao rei, e se puseram perante ele."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "E disse-lhe uma das mulheres: Ah! senhor meu, eu e esta mulher moramos numa casa; e tive um filho, morando com ela naquela casa."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "E sucedeu que, ao terceiro dia depois do meu parto, também esta mulher teve um filho: estávamos juntas, estranho nenhum estava conosco na casa, senão nós ambas naquela casa."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "E de noite morreu o filho desta mulher, porquanto se deitara sobre ele."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "E levantou-se à meia-noite e me tirou a meu filho do meu lado, dormindo a tua serva, e o deitou no seu seio: e a seu filho morto deitou no meu seio."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "E, levantando-me eu pela manhã, para dar de mamar a meu filho, eis que estava morto: mas, atentando pela manhã para ele, eis que não era o filho, que eu havia tido."
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "Então disse a outra mulher: Não, mas o vivo é meu filho, e teu filho o morto. Porém esta disse: Não, por certo, o morto é teu filho, e meu filho o vivo. Assim falaram perante o rei."
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "Então disse o rei: Esta diz: Este que vive é meu filho, e teu filho o morto; e esta outra diz: Não, por certo; o morto é teu filho e meu filho o vivo."
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "Disse mais o rei: Trazei-me uma espada. E trouxeram uma espada diante do rei."
            },
            {
                "id": "v3.25",
                "versicle_number": 25,
                "text": "E disse o rei: Dividi em duas partes o menino vivo: e dai metade a uma e metade a outra."
            },
            {
                "id": "v3.26",
                "versicle_number": 26,
                "text": "Mas a mulher, cujo filho era o vivo, falou ao rei (porque as suas entranhas se lhe enterneceram por seu filho), e disse: Ah! senhor meu, dai-lhe o menino vivo, e por modo nenhum o mateis. Porém a outra dizia: Nem teu nem meu seja; dividi-o antes."
            },
            {
                "id": "v3.27",
                "versicle_number": 27,
                "text": "Então respondeu o rei, e disse: Dai a esta o menino vivo, e de maneira nenhuma o mateis, porque esta é sua mãe."
            },
            {
                "id": "v3.28",
                "versicle_number": 28,
                "text": "E todo o Israel ouviu a sentença que dera o rei, e temeu ao rei: porque viram que havia nele a sabedoria de Deus, para fazer justiça."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v3.16",
                "text": "Salomão julga a causa de duas mulheres"
            }
        ],
        "notes": []
    }
}
