{
    "book": {
        "id": "2Sm",
        "book_number": 10,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "SAMUEL",
        "book_full_name": "O SEGUNDO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "Davi é aclamado rei de Judá",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "E SUCEDEU depois disto que Davi consultou ao Senhor, dizendo: Subirei a alguma das cidades de Judá? E disse-lhe o Senhor: Sobe. E disse Davi: Para onde subirei? E disse: Para Hebrom."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "E subiu Davi para lá, e também a suas duas mulheres,{note:1} Aquinoã, a jezreelita, e Abigail, a mulher de Nabal, o carmelita."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Fez também Davi subir os homens que estavam com ele, cada um com a sua família: e habitaram nas cidades de Hebrom."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "Então vieram os homens de Judá, e ungiram ali a Davi rei sobre a casa de Judá. E deram avisos a Davi, dizendo: Os homens de Jabes-Gileade{note:2} são os que sepultaram a Saul."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Então enviou Davi mensageiros aos homens de Jabes-Gileade, e disse-lhes: Benditos sejais vós do Senhor, que fizestes tal beneficência a vosso senhor, a Saul, e o sepultastes!"
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "Agora, pois, o Senhor use convosco de beneficência e fidelidade: e também eu vos farei este bem, porquanto fizestes isto."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Esforcem-se pois agora as vossas mãos, e sede homens valentes, pois Saul, vosso senhor, é morto, mas também os da casa de Judá já me ungiram a mim rei sobre si."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Porém Abner, filho de Ner, capitão do exército de Saul, tomou a Isbosete, filho de Saul, e o fez passar a Maanaim."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "E o constituiu rei sobre Gileade e sobre os assuritas, e sobre Jezreel, e sobre Efraim, e sobre Benjamim, e sobre todo o Israel."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Da idade de quarenta anos era Isbosete, filho de Saul, quando começou a reinar sobre Israel, e reinou dois anos: mas os da casa de Judá seguiam a Davi."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "E foi o número dos dias que Davi reinou em Hebrom, sobre a casa de Judá, sete anos e seis meses."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "Então saiu Abner, filho de Ner, com os servos de Isbosete, filho de Saul, de Maanaim a Gibeom."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "Saíram também Joabe, filho de Zeruia, e os servos de Davi, e se encontraram uns com os outros perto do tanque de Gibeom: e pararam estes desta banda do tanque e os outros daquela banda do tanque."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "E disse Abner a Joabe: Deixa levantar os mancebos, e joguem diante de nós. E disse Joabe: Levantem-se."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Então se levantaram e passaram, por conta, doze de Benjamim, da parte de Isbosete, filho de Saul, e doze dos servos de Davi."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "E cada um lançou mão da cabeça do outro, meteu-lhe a espada pela ilharga, e caíram juntamente: donde se chamou àquele lugar {note:a}Helcate-Hazurim que está junto a Gibeom."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "E seguiu-se naquele dia uma crua peleja: porém Abner e os homens de Israel foram feridos diante dos servos de Davi."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "E estavam ali os três filhos de Zeruia, Joabe, Abisai, e Asael; e Asael era ligeiro de pés, como uma das cabras monteses que há no campo."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "E Asael seguiu após Abner: e não declinou de detrás de Abner, nem para a direita nem para a esquerda."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "E Abner, olhando para trás, disse: És tu Asael? E disse ele: Eu sou."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "Então lhe disse Abner: Desvia-te para a direita, ou para a esquerda e lança mão dum dos mancebos, e toma os seus despojos. Porém Asael não quis desviar-se de detrás dele."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "Então Abner tornou a dizer a Asael: Desvia-te de detrás de mim; por que hei de eu ferir-te e dar contigo em terra? e como levantaria eu o meu rosto diante de Joabe teu irmão?"
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "Porém, não se querendo ele desviar, Abner o feriu com o conto da lança pela quinta costela, e a lança lhe saiu por detrás, e caiu ali, e morreu naquele mesmo lugar; e sucedeu que todos os que chegavam ao lugar onde Asael caiu e morreu, paravam."
            },
            {
                "id": "v2.24",
                "versicle_number": 24,
                "text": "Porém Joabe e Abisai seguiram após Abner: e pôs-se o sol, chegando eles ao outeiro de Amá, que está diante de Giá, junto ao caminho do deserto de Gibeom."
            },
            {
                "id": "v2.25",
                "versicle_number": 25,
                "text": "E os filhos de Benjamim se ajuntaram detrás de Abner, e fizeram um batalhão, e puseram-se no cume dum outeiro."
            },
            {
                "id": "v2.26",
                "versicle_number": 26,
                "text": "Então Abner gritou a Joabe, e disse: Consumirá a espada para sempre? não sabes tu que por fim haverá amargura? e até quando não hás de dizer ao povo que deixe de seguir a seus irmãos?"
            },
            {
                "id": "v2.27",
                "versicle_number": 27,
                "text": "E disse Joabe: Vive Deus, que, se não tivesses falado já desde pela manhã o povo teria cessado cada um de seguir a seu irmão."
            },
            {
                "id": "v2.28",
                "versicle_number": 28,
                "text": "Então Joabe tocou a buzina, e todo o povo parou, e não perseguiram mais a Israel: e tão pouco pelejaram mais."
            },
            {
                "id": "v2.29",
                "versicle_number": 29,
                "text": "E caminharam Abner e os seus homens toda aquela noite pela planície; e, passando o Jordão, caminharam por todo o Bitrom, e vieram a Maanaim."
            },
            {
                "id": "v2.30",
                "versicle_number": 30,
                "text": "Também Joabe se tornou de seguir a Abner, e ajuntou todo o povo: e dos servos de Davi faltaram dezenove homens e Asael."
            },
            {
                "id": "v2.31",
                "versicle_number": 31,
                "text": "Porém os servos de Davi feriram dentre os de Benjamim, e dentre os homens de Abner, a trezentos e sessenta homens, que ali ficaram mortos."
            },
            {
                "id": "v2.32",
                "versicle_number": 32,
                "text": "E levantaram a Asael, e sepultaram-no na sepultura de seu pai, que estava em Belém; e Joabe e seus homens caminharam toda aquela noite, e amanheceu-lhes em Hebrom."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v2.8",
                "text": "Abner faz Isbosete rei de Israel"
            },
            {
                "id": "s2",
                "next_versicle_id": "v2.12",
                "text": "Vitória de Davi sobre Isbosete"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 2.2 1Sm 25.42-43"
            },
            {
                "id": "n2",
                "text": "{note:2} 2.4 1Sm 31.11-13"
            },
            {
                "id": "n3",
                "text": "{note:a} 2.16 que é o campo das facas aguçadas"
            }
        ]
    }
}
