{
    "book": {
        "id": "Gl",
        "book_number": 48,
        "new_testament": true,
        "num_chapters": 6,
        "book_name": "GÁLATAS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS GÁLATAS"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "DEPOIS, passados quatorze anos, subi outra vez a Jerusalém{note:1} com Barnabé, levando também comigo Tito."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "E subi por uma revelação, e lhes expus o evangelho, que prego entre os gentios, e particularmente aos que estavam em estima; para que de maneira alguma não corresse ou não tivesse corrido em vão."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Mas nem ainda Tito, que estava comigo, sendo grego, foi constrangido a circuncidar-se;"
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "E isto por causa dos falsos irmãos que se tinham entremetido, e secretamente entraram a espiar a nossa liberdade, que temos em Cristo Jesus, para nos porem em servidão;"
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Aos quais nem ainda por uma hora cedemos com sujeição, para que a verdade do evangelho permanecesse entre vós."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "E, quanto àqueles que pareciam ser alguma coisa (quais tenham sido noutro tempo, não se me dá; Deus não aceita a aparência{note:2} do homem), esses, digo, que pareciam ser alguma coisa, nada me comunicaram;"
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Antes, pelo contrário, quando viram que o evangelho da incircuncisão me estava confiado, como a Pedro o da circuncisão"
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "(Porque aquele que operou eficazmente em Pedro para o apostolado da circuncisão esse operou também em mim com eficácia para com os gentios),"
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "E conhecendo Tiago, Cefas e João, que eram considerados como as colunas, a graça que se me havia dado, deram-nos as destras, em comunhão comigo e com Barnabé, para que nós fôssemos aos gentios, e eles à circuncisão;"
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Recomendando-nos somente que nos lembrássemos dos pobres: o que também procurei fazer com diligência."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "E, chegando Pedro à Antioquia, lhe resisti na cara, porque era repreensível."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "Porque, antes que alguns tivessem chegado da parte de Tiago, comia com os gentios; mas, depois que chegaram, se foi retirando, e, se apartou deles, temendo os que eram da circuncisão."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "E os outros judeus também dissimulavam com ele, de maneira que até Barnabé se deixou levar pela sua dissimulação."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "Mas, quando vi que não andavam bem e direitamente conforme a verdade do evangelho, disse a Pedro na presença de todos: Se tu, sendo judeu, vives como os gentios, e não como judeu, por que obrigas os gentios a viverem como judeus?"
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Nós somos judeus por natureza e não pecadores dentre os gentios."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "Sabendo que o homem não é justificado pelas obras da lei,{note:3} mas pela fé em Jesus Cristo, temos também crido em Jesus Cristo, para sermos justificados pela fé de Cristo, e não pelas obras da lei; porquanto pelas obras da lei nenhuma carne será justificada."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "Pois, se nós, que procuramos ser justificados em Cristo, nós mesmos também somos achados pecadores, é porventura Cristo ministro do pecado? De maneira nenhuma."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "Porque, se torno a edificar aquilo que destruí, constituo-me a mim mesmo transgressor."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "Porque eu pela lei estou morto para a lei, para viver para Deus."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Já estou crucificado com Cristo; e vivo, não mais eu, mas Cristo vive em mim; e a vida que agora vivo na carne vivo-a na fé do Filho de Deus, o qual me amou, e se entregou a si mesmo por mim."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "Não aniquilo a graça de Deus; porque, se a justiça provém da lei, segue-se que Cristo morreu debalde.{note:4}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 2.1 At 11.30; 15.2"
            },
            {
                "id": "n2",
                "text": "{note:2} 2.6 Dt 10.17"
            },
            {
                "id": "n3",
                "text": "{note:3} 2.16 Sl 143.2; Rm 3.20"
            },
            {
                "id": "n4",
                "text": "{note:4} 2.15-21 Rm 3.21-31"
            }
        ]
    }
}
