{
    "book": {
        "id": "Gl",
        "book_number": 48,
        "new_testament": true,
        "num_chapters": 6,
        "book_name": "GÁLATAS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS GÁLATAS"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "Exortação a conservar a liberdade cristã",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "ESTAI pois firmes na liberdade com que Cristo nos libertou, e não torneis a meter-vos debaixo do jugo da servidão."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Eis que eu, Paulo, vos digo que, se vos deixardes circuncidar, Cristo de nada vos aproveitará."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "E de novo protesto a todo o homem, que se deixa circuncidar, que está obrigado a guardar toda a lei."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Separados estais de Cristo, vós os que vos justificais pela lei: da graça tendes caído."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "Porque nós pelo espírito da fé aguardamos a esperança da justiça."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Porque em Jesus Cristo nem a circuncisão nem a incircuncisão tem virtude alguma; mas sim a fé que opera por caridade."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Corríeis bem; quem vos impediu, para que não obedeçais à verdade?"
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "Esta persuasão não vem daquele que vos chamou."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Um pouco de fermento leveda toda a massa.{note:1}"
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Confio de vós, no Senhor, que nenhuma outra coisa sentireis; mas aquele que vos inquieta, seja ele quem for, sofrerá a condenação."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "Eu, porém, irmãos, se prego ainda a circuncisão, por que sou pois perseguido? logo o escândalo da cruz está aniquilado."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Eu quereria que fossem cortados aqueles que vos andam inquietando."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "Porque vós, irmãos, fostes chamados à liberdade. Não useis então da liberdade para dar ocasião à carne, mas servi-vos uns aos outros pela caridade."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "Porque toda a lei se cumpre numa só palavra, nesta: Amarás ao teu próximo como a ti mesmo.{note:2}"
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "Se vós, porém, vos mordeis e devorais uns aos outros, vede não vos consumais também uns aos outros."
            },
            {
                "id": "v5.16",
                "versicle_number": 16,
                "text": "Digo, porém: Andai em Espírito, e não cumprireis a concupiscência da carne."
            },
            {
                "id": "v5.17",
                "versicle_number": 17,
                "text": "Porque a carne cobiça contra o Espírito, e o Espírito contra a carne; e estes opõem-se um ao outro: para que não façais o que quereis."
            },
            {
                "id": "v5.18",
                "versicle_number": 18,
                "text": "Mas, se sois guiados pelo Espírito, não estais debaixo da lei."
            },
            {
                "id": "v5.19",
                "versicle_number": 19,
                "text": "Porque as obras da carne são manifestas, as quais são: Prostituição, impureza, lascívia,"
            },
            {
                "id": "v5.20",
                "versicle_number": 20,
                "text": "Idolatria, feitiçarias, inimizades, porfias, emulações, iras, pelejas, dissensões, heresias,"
            },
            {
                "id": "v5.21",
                "versicle_number": 21,
                "text": "Invejas, homicídios, bebedices, glutonarias, e coisas semelhantes a estas, acerca das quais vos declaro, como já antes vos disse, que os que cometem tais coisas não herdarão o reino de Deus."
            },
            {
                "id": "v5.22",
                "versicle_number": 22,
                "text": "Mas o fruto do Espírito é: {note:d}caridade, gozo, paz, longanimidade, benignidade, bondade, fé, mansidão, temperança."
            },
            {
                "id": "v5.23",
                "versicle_number": 23,
                "text": "Contra estas coisas não há lei."
            },
            {
                "id": "v5.24",
                "versicle_number": 24,
                "text": "E os que são de Cristo crucificaram a carne com as suas paixões e concupiscências."
            },
            {
                "id": "v5.25",
                "versicle_number": 25,
                "text": "Se vivemos em Espírito, andemos também em Espírito."
            },
            {
                "id": "v5.26",
                "versicle_number": 26,
                "text": "Não sejamos cobiçosos de vanglórias, irritando-nos uns aos outros, invejando-nos uns aos outros.{note:3}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v5.16",
                "text": "As obras da carne e os frutos do Espírito"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 5.9 1Co 5.6"
            },
            {
                "id": "n2",
                "text": "{note:2} 5.14 Lv 19.18"
            },
            {
                "id": "n3",
                "text": "{note:d} 5.22 ou amor"
            },
            {
                "id": "n4",
                "text": "{note:3} 5.16-26 Rm 7.7-25"
            }
        ]
    }
}
