{
    "book": {
        "id": "Ef",
        "book_number": 49,
        "new_testament": true,
        "num_chapters": 6,
        "book_name": "EFÉSIOS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS EFÉSIOS"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "A unidade da fé",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "ROGO-VOS, pois, eu, o preso do Senhor, que andeis como é digno da vocação com que fostes chamados,"
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "Com toda a humildade e mansidão, com longanimidade, suportando-vos uns aos outros em amor,"
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "Procurando guardar a unidade do Espírito pelo vínculo da paz."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "Há um só corpo e um só Espírito, como também fostes chamados em uma só esperança da vossa vocação;"
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "Um só Senhor, uma só fé, um só batismo;"
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Um só Deus e Pai de todos, o qual é sobre todos, e por todos e em todos."
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "Mas a graça foi dada a cada um de nós segundo a medida do dom de Cristo."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Pelo que diz: Subindo ao alto, levou cativo o cativeiro, e deu dons aos homens.{note:1}"
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Ora, isto — ele subiu — que é, senão que também antes tinha descido às partes mais baixas da terra?"
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Aquele que desceu é também o mesmo que subiu acima de todos os céus, para cumprir todas as coisas."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "E ele mesmo deu uns para apóstolos, e outros para profetas, e outros para evangelistas, e outros para pastores e doutores,"
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "Querendo o aperfeiçoamento dos santos, para a obra do ministério, para edificação do corpo de Cristo;"
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "Até que todos cheguemos à unidade da fé, e ao conhecimento do Filho de Deus, a varão perfeito, à medida da estatura completa de Cristo."
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "Para que não sejamos mais meninos inconstantes, levados em roda por todo o vento de doutrina, pelo engano dos homens que com astúcia enganam fraudulosamente."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "Antes, seguindo a verdade em caridade, cresçamos em tudo naquele que é a cabeça, Cristo."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "Do qual todo o corpo,{note:2} bem-ajustado, e ligado pelo auxílio de todas as juntas, segundo a justa operação de cada parte, faz o aumento do corpo, para sua edificação em amor.{note:3}"
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "E digo isto, e testifico no Senhor, para que não andeis mais como andam também os outros gentios, na vaidade do seu sentido."
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "Entenebrecidos no entendimento, separados da vida de Deus pela ignorância que há neles, pela dureza do seu coração;"
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "Os quais, havendo perdido todo o sentimento, se entregaram à dissolução, para com avidez cometerem toda a impureza."
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "Mas vós não aprendestes assim a Cristo,"
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "Se é que o tendes ouvido, e nele fostes ensinados, como está a verdade em Jesus;"
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "Que, quanto ao trato passado, vos despojeis do velho homem, que se corrompe pelas concupiscências do engano;"
            },
            {
                "id": "v4.23",
                "versicle_number": 23,
                "text": "E vos renoveis no espírito do vosso sentido;"
            },
            {
                "id": "v4.24",
                "versicle_number": 24,
                "text": "E vos revistais do novo homem, que segundo Deus{note:4} é criado em verdadeira justiça e santidade."
            },
            {
                "id": "v4.25",
                "versicle_number": 25,
                "text": "Pelo que deixai a mentira, e falai a verdade{note:5} cada um com o seu próximo; porque somos membros uns dos outros."
            },
            {
                "id": "v4.26",
                "versicle_number": 26,
                "text": "Irai-vos, e não pequeis;{note:6} não se ponha o sol sobre a vossa ira."
            },
            {
                "id": "v4.27",
                "versicle_number": 27,
                "text": "Não deis lugar ao diabo."
            },
            {
                "id": "v4.28",
                "versicle_number": 28,
                "text": "Aquele que furtava, não furte mais; antes trabalhe, fazendo com as mãos o que é bom, para que tenha que repartir com o que tiver necessidade."
            },
            {
                "id": "v4.29",
                "versicle_number": 29,
                "text": "Não saia da vossa boca nenhuma palavra torpe, mas só a que for boa para promover a edificação, para que dê graça aos que a ouvem."
            },
            {
                "id": "v4.30",
                "versicle_number": 30,
                "text": "E não entristeçais o Espírito Santo de Deus, no qual estais selados para o dia da redenção."
            },
            {
                "id": "v4.31",
                "versicle_number": 31,
                "text": "Toda a amargura, e ira, e cólera, e gritaria, e blasfêmias e toda a malícia seja tirada de entre vós."
            },
            {
                "id": "v4.32",
                "versicle_number": 32,
                "text": "Antes sede uns para com os outros benignos, misericordiosos, perdoando-vos uns aos outros,{note:7} como também Deus vos perdoou em Cristo.{note:8}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v4.17",
                "text": "A santidade cristã é oposta aos costumes dos gentios"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 4.8 Sl 68.18"
            },
            {
                "id": "n2",
                "text": "{note:2} 4.16 Cl 2.19 {note:3} 4.1-16 Cl 3.12-15"
            },
            {
                "id": "n3",
                "text": "{note:4} 4.24 Gn 1.26"
            },
            {
                "id": "n4",
                "text": "{note:5} 4.25 Zc 8.16"
            },
            {
                "id": "n5",
                "text": "{note:6} 4.26 Sl 4.4"
            },
            {
                "id": "n6",
                "text": "{note:7} 4.32 Cl 3.13 {note:8} 4.17-32 Cl 3.1-11"
            }
        ]
    }
}
