{
    "book": {
        "id": "Na",
        "book_number": 34,
        "new_testament": false,
        "num_chapters": 3,
        "book_name": "NAUM",
        "book_full_name": "NAUM"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "A justiça e misericórdia de Deus: a destruição de seus inimigos e o livramento do seu povo",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "{note:a}PESO de Nínive.{note:1} Livro da visão de Naum, o elcosita."
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "O Senhor é um Deus zeloso e que toma vingança, o Senhor toma vingança e é cheio de furor: o Senhor toma vingança contra os seus adversários, e guarda a ira contra os seus inimigos."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "O Senhor é tardio em irar-se, mas grande em força, e ao culpado não tem por inocente: o Senhor tem o seu caminho na tormenta, e na tempestade, e as nuvens são o pó dos seus pés."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Ele repreende o mar, e o faz secar, e esgota todos os rios; desfalecem Basã e Carmelo, e a flor do Líbano se murcha."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Os montes tremem perante ele, e os outeiros se derretem; e a terra se levanta na sua presença; e o mundo, e todos os que nele habitam."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "Quem parará diante do seu furor? e quem subsistirá diante do ardor da sua ira? a sua cólera se derramou como um fogo, e as rochas foram por ele derribadas."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "O Senhor é bom, uma fortaleza no dia da angústia, e conhece os que confiam nele."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "E com uma inundação transbordante acabará duma vez com o seu lugar; e as trevas perseguirão os seus inimigos."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Que pensais vós contra o Senhor? ele mesmo vos consumirá de todo: não se levantará por duas vezes a angústia."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Porque, ainda que eles se entrelacem como os espinhos, e se saturem de vinho como bêbados, serão inteiramente consumidos como palha seca."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "De ti saiu um que pensa mal contra o Senhor, um conselheiro de Belial."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Assim diz o Senhor: Por mais seguros que estejam, e por mais numerosos que sejam, ainda assim serão exterminados, e ele passará: eu te afligi, mas não te afligirei mais."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Mas agora quebrarei o seu jugo de cima de ti, e romperei os teus laços."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Contra ti porém o Senhor deu ordem, que mais ninguém do teu nome seja semeado: da casa do teu deus exterminarei as imagens de escultura e de fundição: ali farei o teu sepulcro, por que és vil."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "Eis sobre os montes os pés do que traz boas novas, do que anuncia a paz!{note:2} Celebra as tuas festas, ó Judá, cumpre os teus votos, porque o ímpio não tornará mais a passar por ti: ele é inteiramente exterminado."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:a} 1.1 ou Sentença {note:1} 1.1 Is 10.5-34; Sf 2.13-15"
            },
            {
                "id": "n2",
                "text": "{note:2} 1.15 Is 52.7"
            }
        ]
    }
}
