{
    "book": {
        "id": "Mc",
        "book_number": 41,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "MARCOS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MARCOS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "Mateus 3.1-12, etc.",
        "chapter_title": "João Batista",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "PRINCÍPIO do Evangelho de Jesus Cristo, Filho de Deus;"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Como está escrito no profeta Isaías: Eis que eu envio o meu anjo ante a tua face, o qual preparará o teu caminho{note:1} diante de ti."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Voz do que clama no deserto: Preparai o caminho do Senhor, endireitai as suas veredas.{note:2}"
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Apareceu João batizando no deserto, e pregando o batismo de arrependimento, para remissão dos pecados."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "E toda a província da Judeia e os de Jerusalém iam ter com ele; e todos eram batizados por ele no rio Jordão, confessando os seus pecados."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "E João andava vestido de pelos de camelo,{note:3} e com um cinto de couro em redor de seus lombos, e comia gafanhotos e mel silvestre."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "E pregava, dizendo: Após mim vem aquele que é mais forte do que eu, ao qual não sou digno de, abaixando-me, desatar a correia das suas alparcas."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Eu, em verdade, tenho-vos batizado com água; ele, porém, vos batizará com o Espírito Santo."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "E aconteceu naqueles dias que Jesus, tendo ido de Nazaré, da Galileia, foi batizado por João, no Jordão."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "E, logo que saiu da água, viu os céus abertos, e o Espírito, que como pomba descia sobre ele."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "E ouviu-se uma voz dos céus, que dizia: Tu és o meu Filho amado{note:4} em quem me comprazo.{note:5}"
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "E logo o Espírito o impeliu para o deserto."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "E ali esteve no deserto quarenta dias, tentado por Satanás. E vivia entre as feras, e os anjos o serviam."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "E, depois que João foi entregue à prisão, veio Jesus para a Galileia, pregando o Evangelho do reino de Deus,"
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "E dizendo: O tempo está cumprido, e o reino de Deus{note:6} está próximo. Arrependei-vos,{note:7} e crede no Evangelho."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "E, andando junto do mar da Galileia, viu Simão, e André, seu irmão, que lançavam a rede ao mar, pois eram pescadores."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "E Jesus lhes disse: Vinde após mim, e eu farei que sejais pescadores de homens."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "E, deixando logo as suas redes, o seguiram."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "E, passando dali um pouco mais adiante, viu Tiago, filho de Zebedeu, e João, seu irmão, que estavam no barco consertando as redes,"
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "E logo os chamou. E eles, deixando o seu pai Zebedeu no barco com os jornaleiros, foram após ele."
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "Entraram em Capernaum, e, logo no sábado, indo ele à sinagoga, ali ensinava."
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "E maravilharam-se{note:8} da sua doutrina, porque os ensinava como tendo autoridade, e não como os escribas."
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "E estava na sinagoga deles um homem com um espírito imundo, o qual exclamou, dizendo:"
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "Ah! que temos contigo, Jesus nazareno? Vieste destruir-nos? Bem sei quem és: o Santo de Deus."
            },
            {
                "id": "v1.25",
                "versicle_number": 25,
                "text": "E repreendeu-o Jesus, dizendo: Cala-te, e sai dele."
            },
            {
                "id": "v1.26",
                "versicle_number": 26,
                "text": "Então o espírito imundo, convulsionando-o, e clamando com grande voz, saiu dele."
            },
            {
                "id": "v1.27",
                "versicle_number": 27,
                "text": "E todos se admiraram, a ponto de perguntarem entre si, dizendo: Que é isto? que nova doutrina é esta? pois com autoridade ordena aos espíritos imundos, e eles lhe obedecem!"
            },
            {
                "id": "v1.28",
                "versicle_number": 28,
                "text": "E logo correu a sua fama por toda a província da Galileia."
            },
            {
                "id": "v1.29",
                "versicle_number": 29,
                "text": "E logo, saindo da sinagoga, foram à casa de Simão e de André com Tiago e João."
            },
            {
                "id": "v1.30",
                "versicle_number": 30,
                "text": "E a sogra de Simão estava deitada com febre; e logo lhe falaram dela."
            },
            {
                "id": "v1.31",
                "versicle_number": 31,
                "text": "Então, chegando-se a ela, tomou-a pela mão, e levantou-a; e a febre a deixou, e servia-os."
            },
            {
                "id": "v1.32",
                "versicle_number": 32,
                "text": "E, tendo chegado a tarde, quando já se estava pondo o sol, trouxeram-lhe todos os que se achavam enfermos, e os endemoninhados."
            },
            {
                "id": "v1.33",
                "versicle_number": 33,
                "text": "E toda a cidade se ajuntou à porta."
            },
            {
                "id": "v1.34",
                "versicle_number": 34,
                "text": "E curou muitos que se achavam enfermos de diversas enfermidades, e expulsou muitos demônios, porém não deixava falar os demônios, porque o conheciam."
            },
            {
                "id": "v1.35",
                "versicle_number": 35,
                "text": "E, levantando-se de manhã muito cedo, fazendo ainda escuro, saiu, e foi para um lugar deserto, e ali orava."
            },
            {
                "id": "v1.36",
                "versicle_number": 36,
                "text": "E seguiram-no Simão e os que com ele estavam."
            },
            {
                "id": "v1.37",
                "versicle_number": 37,
                "text": "E, achando-o, lhe disseram: Todos te buscam."
            },
            {
                "id": "v1.38",
                "versicle_number": 38,
                "text": "E ele lhes disse: Vamos às aldeias vizinhas, para que eu ali também pregue; porque para isso vim."
            },
            {
                "id": "v1.39",
                "versicle_number": 39,
                "text": "E pregava nas sinagogas deles por toda a Galileia,{note:9} e expulsava os demônios."
            },
            {
                "id": "v1.40",
                "versicle_number": 40,
                "text": "E aproximou-se dele um leproso, que rogando-lhe, e pondo-se de joelhos diante dele, lhe dizia: Se queres, bem podes limpar-me."
            },
            {
                "id": "v1.41",
                "versicle_number": 41,
                "text": "E Jesus, movido de grande compaixão, estendeu a mão, e tocou-o, e disse-lhe: Quero; sê limpo."
            },
            {
                "id": "v1.42",
                "versicle_number": 42,
                "text": "E, tendo ele dito isto, logo a lepra desapareceu, e ficou limpo."
            },
            {
                "id": "v1.43",
                "versicle_number": 43,
                "text": "E, advertindo-o severamente, logo o despediu."
            },
            {
                "id": "v1.44",
                "versicle_number": 44,
                "text": "E disse-lhe: Olha, não digas nada a ninguém; porém vai, mostra-te ao sacerdote e oferece{note:10} pela tua purificação o que Moisés determinou, para lhes servir de testemunho."
            },
            {
                "id": "v1.45",
                "versicle_number": 45,
                "text": "Mas, tendo ele saído, começou a apregoar muitas coisas, e a divulgar o que acontecera; de sorte que Jesus já não podia entrar publicamente na cidade, mas conservava-se fora em lugares desertos; e de todas as partes iam ter com ele."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "O batismo e tentação de Jesus"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "Vocação dos primeiros apóstolos"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "A cura do endemoninhado de Capernaum"
            },
            {
                "id": "s4",
                "next_versicle_id": "",
                "text": "A cura da sogra de Pedro"
            },
            {
                "id": "s5",
                "next_versicle_id": "",
                "text": "A cura dum leproso"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.2 Ml 3.1"
            },
            {
                "id": "n2",
                "text": "{note:2} 1.3 Is 40.3"
            },
            {
                "id": "n3",
                "text": "{note:3} 1.6 2Rs 1.8"
            },
            {
                "id": "n4",
                "text": "{note:4} 1.11 Mt 12.18; 17.5; Mc 9.7; Lc 9.35 {note:5} 1.11 Is 42.1"
            },
            {
                "id": "n5",
                "text": "{note:6} 1.15 Mt 3.2 {note:7} 1.15 Dn 2.44"
            },
            {
                "id": "n6",
                "text": "{note:8} 1.22 Mt 7.28-29"
            },
            {
                "id": "n7",
                "text": "{note:9} 1.39 Mt 4.23; 9.35"
            },
            {
                "id": "n8",
                "text": "{note:10} 1.44 Lv 14.1-32"
            }
        ]
    }
}
