{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 16,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v16.1",
                "versicle_number": 1,
                "text": "ENVIAI o cordeiro ao dominador da terra, desde Sela, no deserto, até ao monte da filha de Sião."
            },
            {
                "id": "v16.2",
                "versicle_number": 2,
                "text": "Doutro modo sucederá que serão as filhas de Moabe junto aos vaus de Arnom como o pássaro vagueante, lançado fora do ninho."
            },
            {
                "id": "v16.3",
                "versicle_number": 3,
                "text": "Toma conselho, executa o juízo, põe a tua sombra no pino do meio-dia como a noite; esconde os desterrados, e não descubras os vagueantes."
            },
            {
                "id": "v16.4",
                "versicle_number": 4,
                "text": "Habitem entre ti os meus desterrados, ó Moabe; serve-lhes de refúgio perante a face do destruidor; porque o homem violento terá fim; a destruição é desfeita, e os opressores são consumidos sobre a terra."
            },
            {
                "id": "v16.5",
                "versicle_number": 5,
                "text": "Porque um trono se firmará em benignidade, e sobre ele no tabernáculo de Davi se assentará em verdade um que julgue, e busque o juízo, e se apresse a fazer justiça."
            },
            {
                "id": "v16.6",
                "versicle_number": 6,
                "text": "Ouvimos da soberba de Moabe, a soberbíssima: da sua altivez, e da sua soberba, e do seu furor; a sua jactância é vã."
            },
            {
                "id": "v16.7",
                "versicle_number": 7,
                "text": "Portanto Moabe uivará por Moabe; todos uivarão: gemereis pelos fundamentos de Quir-Haresete, pois já estão abalados."
            },
            {
                "id": "v16.8",
                "versicle_number": 8,
                "text": "Porque os campos de Hesbom enfraqueceram, e a vinha de Sibma; os senhores das nações talaram as suas melhores plantas; vão chegando a Jazer; andam vagueando pelo deserto: os seus ramos se estenderam e já passaram além do mar."
            },
            {
                "id": "v16.9",
                "versicle_number": 9,
                "text": "Pelo que prantearei, com o pranto de Jazer, a vinha de Sibma; regar-te-ei com as minhas lágrimas, ó Hesbom e Eleale; porque o júbilo dos teus frutos de verão e da tua sega desapareceu."
            },
            {
                "id": "v16.10",
                "versicle_number": 10,
                "text": "E fugiu o folguedo e a alegria do campo fértil, e já nas vinhas se não canta, nem há júbilo algum; já o pisador não pisará as uvas nos lagares. Eu fiz cessar o júbilo."
            },
            {
                "id": "v16.11",
                "versicle_number": 11,
                "text": "Pelo que minhas entranhas soam por Moabe como harpa, e o meu interior por Quir-Heres."
            },
            {
                "id": "v16.12",
                "versicle_number": 12,
                "text": "E será que, quando Moabe se apresentar, quando se cansar nos altos, e entrar no seu santuário a orar, nada alcançará."
            },
            {
                "id": "v16.13",
                "versicle_number": 13,
                "text": "Esta é a palavra que o Senhor falou no passado contra Moabe."
            },
            {
                "id": "v16.14",
                "versicle_number": 14,
                "text": "Mas agora falou o Senhor, dizendo: Dentro em três anos (tais quais os anos de jornaleiros), será envilecida a glória de Moabe, com toda a sua grande multidão; e o resíduo será pouco, pequeno e impotente.{note:1}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 15.1—16.14 Is 25.10-12; Jr 48.1-47; Ez 25.8-11; Am 2.1-3; Sf 2.8-11"
            }
        ]
    }
}
