{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 17,
        "chapter_reference": "",
        "chapter_title": "Profecia contra Damasco e Efraim",
        "versicles": [
            {
                "id": "v17.1",
                "versicle_number": 1,
                "text": "{note:u}PESO de Damasco. Eis que Damasco será tirada, e já não será cidade, mas um montão de ruínas."
            },
            {
                "id": "v17.2",
                "versicle_number": 2,
                "text": "As cidades de Aroer serão abandonadas; hão de ser para os rebanhos, que se deitarão sem haver quem os espante."
            },
            {
                "id": "v17.3",
                "versicle_number": 3,
                "text": "E a fortaleza de Efraim cessará, como também o reino de Damasco e o resíduo da Síria; serão como a glória dos filhos de Israel, diz o Senhor dos Exércitos.{note:1}"
            },
            {
                "id": "v17.4",
                "versicle_number": 4,
                "text": "E será diminuída naquele dia a glória de Jacó, e a gordura da sua carne desaparecerá."
            },
            {
                "id": "v17.5",
                "versicle_number": 5,
                "text": "Porque será como o segador que colhe o trigo, e com o seu braço sega as espigas: e será também como o que colhe espigas no vale de Refaim."
            },
            {
                "id": "v17.6",
                "versicle_number": 6,
                "text": "Mas ainda ficarão nele alguns rabiscos, como no sacudir da oliveira: duas ou três azeitonas na mais alta ponta dos ramos, e quatro ou cinco nos ramos mais exteriores de uma árvore frutífera, diz o Senhor Deus de Israel."
            },
            {
                "id": "v17.7",
                "versicle_number": 7,
                "text": "Naquele dia atentará o homem para o seu Criador, e os seus olhos olharão para o Santo de Israel."
            },
            {
                "id": "v17.8",
                "versicle_number": 8,
                "text": "E não atentará para os altares, obra das suas mãos, nem olhará para o que fizeram seus dedos, nem para os bosques, nem para as imagens do sol."
            },
            {
                "id": "v17.9",
                "versicle_number": 9,
                "text": "Naquele dia serão as suas cidades fortes como os lugares abandonados no bosque ou sobre o cume das montanhas, os quais foram abandonados ante os filhos de Israel: e haverá assolação."
            },
            {
                "id": "v17.10",
                "versicle_number": 10,
                "text": "Porquanto te esqueceste do Deus da tua salvação, e não te lembraste da rocha da tua fortaleza: pelo que bem plantarás plantas formosas, e as cercarás de sarmentos estranhos."
            },
            {
                "id": "v17.11",
                "versicle_number": 11,
                "text": "No dia em que as plantares as cercarás, e pela manhã farás que a tua semente brote: mas a colheita voará no dia da tribulação e das dores insofríveis."
            },
            {
                "id": "v17.12",
                "versicle_number": 12,
                "text": "Ai da multidão dos grandes povos que bramam como bramam os mares, e do rugido das nações que rugem como rugem as impetuosas águas."
            },
            {
                "id": "v17.13",
                "versicle_number": 13,
                "text": "Bem rugirão as nações, como rugem as muitas águas, mas ele repreendê-las-á e fugirão para longe; e serão afugentadas como a pragana dos montes diante do vento, e como a bola diante do tufão."
            },
            {
                "id": "v17.14",
                "versicle_number": 14,
                "text": "Ao anoitecer eis que há pavor, e antes que amanheça eles não serão. Esta é a parte daqueles que nos despojam, e a sorte daqueles que nos saqueiam."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v17.12",
                "text": "Prediz-se a ruína do exército dos assírios"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:u} 17.1 ou Sentença"
            },
            {
                "id": "n2",
                "text": "{note:1} 17.1-3 Jr 49.23-27; Am 1.3-5; Zc 9.1"
            }
        ]
    }
}
