{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 21,
        "chapter_reference": "",
        "chapter_title": "Predição da queda de Babilônia",
        "versicles": [
            {
                "id": "v21.1",
                "versicle_number": 1,
                "text": "{note:z}PESO do deserto do mar. Como os tufões de vento do sul, que tudo assolam, ele virá do deserto, da terra horrível."
            },
            {
                "id": "v21.2",
                "versicle_number": 2,
                "text": "Visão dura se me manifesta: o pérfido trata perfidamente, e o destruidor anda destruindo. Sobe, ó Elão, sitia, ó medo, que já fiz cessar todo o seu gemido."
            },
            {
                "id": "v21.3",
                "versicle_number": 3,
                "text": "Pelo que os meus lombos estão cheios de grande enfermidade; angústias se apoderaram de mim como as angústias da que dá à luz: estou tão atribulado que não posso ouvir, e tão desfalecido que não posso ver."
            },
            {
                "id": "v21.4",
                "versicle_number": 4,
                "text": "O meu coração está anelante, o horror apavora-me: o crepúsculo, que desejava, se me tornou em tremores."
            },
            {
                "id": "v21.5",
                "versicle_number": 5,
                "text": "Eles põem a mesa, estão de atalaia, comem, bebem: levantai-vos, príncipes, e untai o escudo."
            },
            {
                "id": "v21.6",
                "versicle_number": 6,
                "text": "Porque assim me disse o Senhor: Vai, põe uma sentinela, e ela que diga o que vir."
            },
            {
                "id": "v21.7",
                "versicle_number": 7,
                "text": "E quando vir um bando com cavaleiros a par, um bando de jumentos, e um bando de camelos, ela que escute atentamente com grande cuidado."
            },
            {
                "id": "v21.8",
                "versicle_number": 8,
                "text": "E clamou como um leão: Senhor, sobre a torre de vigia estou em pé continuamente de dia, e de guarda me ponho noites inteiras."
            },
            {
                "id": "v21.9",
                "versicle_number": 9,
                "text": "E eis agora vem um bando de homens, e cavaleiros aos pares. Então respondeu e disse: Caída é Babilônia,{note:1} caída é! e todas as imagens de escultura dos seus deuses se quebraram contra a terra."
            },
            {
                "id": "v21.10",
                "versicle_number": 10,
                "text": "Ah! malhada minha, e trigo da minha eira! o que ouvi do Senhor dos Exércitos, Deus de Israel, isso vos anunciei."
            },
            {
                "id": "v21.11",
                "versicle_number": 11,
                "text": "{note:a}Peso de Duma. Gritam-me de Seir: Guarda, que houve de noite? guarda, que houve de noite?"
            },
            {
                "id": "v21.12",
                "versicle_number": 12,
                "text": "E disse o guarda: Vem a manhã e também a noite; se quereis perguntar, perguntai; voltai, vinde."
            },
            {
                "id": "v21.13",
                "versicle_number": 13,
                "text": "{note:b}Peso contra Arábia. Nos bosques da Arábia passareis a noite, ó viandantes de Dedanim."
            },
            {
                "id": "v21.14",
                "versicle_number": 14,
                "text": "Saí com água ao encontro dos sedentos: os moradores da terra de Tema encontraram os que fugiam com seu pão."
            },
            {
                "id": "v21.15",
                "versicle_number": 15,
                "text": "Porque fogem diante das espadas, diante da espada nua, e diante do arco armado, e diante do peso da guerra."
            },
            {
                "id": "v21.16",
                "versicle_number": 16,
                "text": "Porque assim me disse o Senhor: Dentro dum ano, tal como os anos de jornaleiros, toda a glória de Quedar desaparecerá."
            },
            {
                "id": "v21.17",
                "versicle_number": 17,
                "text": "E os restantes dos números dos frecheiros, os valentes dos filhos de Quedar, serão diminuídos, porque assim o disse o Senhor, Deus de Israel."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v21.11",
                "text": "Profecia contra Duma"
            },
            {
                "id": "s2",
                "next_versicle_id": "v21.13",
                "text": "Profecia contra Arábia"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:z} 21.1 ou Sentença"
            },
            {
                "id": "n2",
                "text": "{note:1} 21.9 Ap 14.8; 18.2"
            },
            {
                "id": "n3",
                "text": "{note:a} 21.11 ou Sentença"
            },
            {
                "id": "n4",
                "text": "{note:b} 21.13 ou Sentença"
            }
        ]
    }
}
