{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 24,
        "chapter_reference": "",
        "chapter_title": "Predição do castigo dos israelitas, e o seu bom efeito. A promessa de livramento e da ruína dos seus inimigos. Cântico de louvor pela misericórdia de Deus",
        "versicles": [
            {
                "id": "v24.1",
                "versicle_number": 1,
                "text": "EIS que o Senhor esvazia a terra, e a desola, e transtorna a sua superfície, e dispersa os seus moradores."
            },
            {
                "id": "v24.2",
                "versicle_number": 2,
                "text": "E o que suceder ao povo, sucederá ao sacerdote; ao servo, como ao seu senhor; à serva, como à sua senhora; ao comprador, como ao vendedor; ao que empresta, como ao que toma emprestado; ao que dá usura, como ao que paga usura."
            },
            {
                "id": "v24.3",
                "versicle_number": 3,
                "text": "De todo se esvaziará a terra, e de todo será saqueada, porque o Senhor pronunciou esta palavra."
            },
            {
                "id": "v24.4",
                "versicle_number": 4,
                "text": "A terra pranteia e se murcha: o mundo enfraquece e se murcha: enfraquecem os mais altos do povo da terra."
            },
            {
                "id": "v24.5",
                "versicle_number": 5,
                "text": "Na verdade a terra está contaminada por causa dos seus moradores; porquanto transgridem as leis, mudam os estatutos, e quebram a aliança eterna."
            },
            {
                "id": "v24.6",
                "versicle_number": 6,
                "text": "Por isso a maldição consome a terra; e os que habitam nela serão desolados; por isso serão queimados os moradores da terra, e poucos homens restarão."
            },
            {
                "id": "v24.7",
                "versicle_number": 7,
                "text": "Pranteia o mosto, enfraquece a vide; e suspirarão todos os alegres de coração."
            },
            {
                "id": "v24.8",
                "versicle_number": 8,
                "text": "Cessou o folguedo dos tamboris, acabou o ruído dos que pulam de prazer, e descansou a alegria da harpa."
            },
            {
                "id": "v24.9",
                "versicle_number": 9,
                "text": "Com canções não beberão vinho; a bebida forte será amarga para os que a beberem."
            },
            {
                "id": "v24.10",
                "versicle_number": 10,
                "text": "Demolida está a cidade vazia, todas as casas fecharam, ninguém já pode entrar."
            },
            {
                "id": "v24.11",
                "versicle_number": 11,
                "text": "Há lastimoso clamor nas ruas por causa do vinho; toda a alegria se escureceu, desterrou-se o gozo da terra."
            },
            {
                "id": "v24.12",
                "versicle_number": 12,
                "text": "Na cidade só ficou a desolação, e com estalidos se quebra a porta."
            },
            {
                "id": "v24.13",
                "versicle_number": 13,
                "text": "Porque será no interior da terra, no meio destes povos, como a sacudidura da oliveira, e como os rabiscos, quando está acabada a vindima."
            },
            {
                "id": "v24.14",
                "versicle_number": 14,
                "text": "Estes alçarão a sua voz, e cantarão com alegria; por causa da glória do Senhor clamarão desde o mar."
            },
            {
                "id": "v24.15",
                "versicle_number": 15,
                "text": "Por isso glorificai ao Senhor nos vales, e nas ilhas do mar ao nome do Senhor Deus de Israel."
            },
            {
                "id": "v24.16",
                "versicle_number": 16,
                "text": "Dos confins da terra ouvimos cantar: glória ao Justo; mas eu digo: Emagreço, emagreço, ai de mim! os pérfidos tratam perfidamente; sim, os pérfidos tratam perfidamente."
            },
            {
                "id": "v24.17",
                "versicle_number": 17,
                "text": "O temor, e a cova, e o laço vem sobre ti, ó morador da terra."
            },
            {
                "id": "v24.18",
                "versicle_number": 18,
                "text": "E será que aquele que fugir da voz do temor cairá na cova, e o que subir da cova o laço o prenderá; porque as janelas do alto se abriram, e os fundamentos da terra tremem."
            },
            {
                "id": "v24.19",
                "versicle_number": 19,
                "text": "De todo será quebrantada a terra, de todo se romperá, e de todo se moverá a terra."
            },
            {
                "id": "v24.20",
                "versicle_number": 20,
                "text": "De todo vacilará a terra como o ébrio, e será movida e removida como a choça de noite; e a sua transgressão se agravará sobre ela, e cairá, e nunca mais se levantará."
            },
            {
                "id": "v24.21",
                "versicle_number": 21,
                "text": "E será que naquele dia o Senhor visitará os exércitos do alto na altura, e os reis da terra sobre a terra."
            },
            {
                "id": "v24.22",
                "versicle_number": 22,
                "text": "E serão amontoados como presos numa masmorra, e serão encerrados num cárcere: e serão visitados depois de muitos dias."
            },
            {
                "id": "v24.23",
                "versicle_number": 23,
                "text": "E a lua se envergonhará, e o sol se confundirá quando o Senhor dos Exércitos reinar no monte de Sião e em Jerusalém; e então perante os seus anciãos haverá glória."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
