{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "PORQUE eis que o Senhor Deus dos Exércitos tirará de Jerusalém e de Judá o bordão e o cajado, todo o {note:g}sustento de pão, e toda a sede de água;"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "O valente, e o soldado, o juiz, e o profeta, e o adivinho, e o ancião;"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "O capitão de cinquenta, e o respeitável, e o conselheiro, e o sábio entre os artífices, e o eloquente;"
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "E dar-lhes-ei mancebos por príncipes, e crianças governarão sobre eles."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "E o povo será oprimido; um será contra o outro, e cada um contra o seu próximo: o menino se atreverá contra o ancião, e o vil contra o nobre."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Quando algum for ter com seu irmão à casa de seu pai, dizendo: Tu tens roupa, sê nosso príncipe, e toma sob a tua mão esta ruína;"
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Naquele dia levantará este a sua voz dizendo: Não posso ser médico, nem tão pouco há em minha casa pão, ou vestido algum: não me ponhais por príncipe do povo."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Porque Jerusalém tropeçou, e Judá caiu; porquanto a sua língua e as suas obras são contra o Senhor, para irritarem os olhos da sua glória."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "O parecer do seu rosto testifica contra eles: e publicam os seus pecados como Sodoma: não os dissimulam. Ai da sua alma! porque se fazem mal a si mesmos."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Dizei aos justos que bem lhes irá: porque comerão do fruto das suas obras."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Ai do ímpio! mal lhe irá: porque a recompensa das suas mãos se lhe dará."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Os opressores do meu povo são crianças, e mulheres estão à testa do seu governo ah! povo meu! os que te guiam te enganam, e destroem o caminho das tuas veredas."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "O Senhor se levanta para pleitear, e sai a julgar os povos."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "O Senhor vem em juízo contra os anciãos do seu povo, e contra os seus príncipes: é que fostes vós que consumistes esta vinha; o espólio do pobre está em vossas casas."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Que tendes vós que afligir o meu povo e moer as faces do pobre? diz o Senhor, o Deus dos Exércitos."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Diz ainda mais o Senhor: Porquanto as filhas de Sião se exaltam, e andam de pescoço erguido, e têm olhares impudentes, e, quando andam, como que vão dançando, e {note:h}cascavelando com os pés:"
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Portanto o Senhor fará tinhosa a cabeça das filhas de Sião, e o Senhor porá a descoberto a sua nudez."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Naquele dia tirará o Senhor o enfeite das ligas, e as redezinhas, e as luetas:"
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Os pendentes, e as manilhas, e os vestidos resplandecentes;"
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Os diademas, e os enfeites dos braços, e as cadeias, e as caixinhas de perfumes e as arrecadas:"
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Os anéis, e as joias pendentes do nariz:"
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "Os vestidos de festa, e os mantos, e as coifas, e os alfinetes;"
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "Os espelhos, e as capinhas de linho finíssimas, e as toucas, e os véus."
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "E será que em lugar de cheiro suave haverá fedor, e por cinto uma corda; e em lugar de encrespadura de cabelos, calvície, e em lugar de veste larga, cilício; e queimadura em lugar de formosura."
            },
            {
                "id": "v3.25",
                "versicle_number": 25,
                "text": "Teus varões cairão à espada, e teus valentes na peleja."
            },
            {
                "id": "v3.26",
                "versicle_number": 26,
                "text": "E as suas portas gemerão e se carpirão e ela se assentará no chão, desolada."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:g} 3.1 Heb. bordão de pão"
            },
            {
                "id": "n2",
                "text": "{note:h} 3.16 ou tinindo"
            }
        ]
    }
}
