{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 31,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v31.1",
                "versicle_number": 1,
                "text": "AI dos que descem ao Egito a buscar socorro, e se estribam em cavalos; e têm confiança em carros, porque são muitos, e nos cavaleiros, porque são poderosíssimos; e não atentam para o Santo de Israel, e não buscam ao Senhor."
            },
            {
                "id": "v31.2",
                "versicle_number": 2,
                "text": "Todavia também ele é sábio, e fará vir o mal, e não retirará as suas Palavras; ele se levantará contra a casa dos malfeitores, e contra a ajuda dos que praticam a iniquidade."
            },
            {
                "id": "v31.3",
                "versicle_number": 3,
                "text": "Porque os egípcios são homens, e não Deus; e os seus cavalos carne, e não espírito; e quando o Senhor estender a sua mão, cairão por terra tanto o auxiliador, como o ajudado, e todos juntamente serão consumidos."
            },
            {
                "id": "v31.4",
                "versicle_number": 4,
                "text": "Porque assim me disse o Senhor: Como o leão, e o cachorro do leão, rugem sobre a sua presa, ainda que se convoque contra ele uma multidão de pastores, e não se espantam das suas vozes, nem se abatem pela sua multidão, assim o Senhor dos Exércitos descerá para pelejar pelo monte de Sião, e pelo seu outeiro."
            },
            {
                "id": "v31.5",
                "versicle_number": 5,
                "text": "Como as aves voam, assim o Senhor dos Exércitos amparará a Jerusalém: ele a amparará e a livrará, e, passando, a salvará."
            },
            {
                "id": "v31.6",
                "versicle_number": 6,
                "text": "Convertei-vos pois àquele contra quem os filhos de Israel se rebelaram tão profundamente."
            },
            {
                "id": "v31.7",
                "versicle_number": 7,
                "text": "Porque naquele dia cada um lançará fora os seus ídolos de prata, e os seus ídolos de ouro, que fabricaram as vossas mãos para pecardes."
            },
            {
                "id": "v31.8",
                "versicle_number": 8,
                "text": "E a Assíria cairá pela espada, não de varão; e a espada, não de homem, a consumirá; e fugirá perante a espada, e os seus mancebos serão derrotados."
            },
            {
                "id": "v31.9",
                "versicle_number": 9,
                "text": "E de medo passará a sua rocha, e os seus príncipes se assombrarão da bandeira, diz o Senhor, cujo fogo está em Sião e cuja fornalha em Jerusalém."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
