{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 32,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v32.1",
                "versicle_number": 1,
                "text": "EIS aí está que reinará um Rei com justiça, e dominarão os príncipes segundo o juízo."
            },
            {
                "id": "v32.2",
                "versicle_number": 2,
                "text": "E será aquele Varão como um esconderijo contra o vento, e um refúgio contra a tempestade, como ribeiros de águas em lugares secos, e como a sombra duma grande rocha em terra sedenta."
            },
            {
                "id": "v32.3",
                "versicle_number": 3,
                "text": "E os olhos dos que veem não olharão para trás: e os ouvidos dos que ouvem estarão atentos."
            },
            {
                "id": "v32.4",
                "versicle_number": 4,
                "text": "E o coração dos imprudentes entenderá a sabedoria; e a língua dos gagos estará pronta para falar distintamente."
            },
            {
                "id": "v32.5",
                "versicle_number": 5,
                "text": "Ao louco nunca mais se chamará liberal; e do avarento nunca mais se dirá que é generoso."
            },
            {
                "id": "v32.6",
                "versicle_number": 6,
                "text": "Porque o louco fala loucamente, e o seu coração pratica a iniquidade, para usar de hipocrisia, e para proferir erros contra o Senhor, para deixar vazia a alma do faminto, e fazer com que o sedento venha a ter falta de bebida."
            },
            {
                "id": "v32.7",
                "versicle_number": 7,
                "text": "Também todos os instrumentos do avarento são maus: ele maquina invenções malignas, para destruir os mansos com palavras falsas, mesmo quando o pobre chega a falar retamente."
            },
            {
                "id": "v32.8",
                "versicle_number": 8,
                "text": "Mas o liberal projeta cousas liberais, e pela liberalidade está em pé."
            },
            {
                "id": "v32.9",
                "versicle_number": 9,
                "text": "Levantai-vos, mulheres que estais em repouso, e ouvi a minha voz: e vós, filhas que estais tão seguras, inclinai os ouvidos às minhas palavras."
            },
            {
                "id": "v32.10",
                "versicle_number": 10,
                "text": "Porque um ano e dias vireis a ser turbadas, ó mulheres que estais tão seguras; porque a vindima se acabará e a colheita não virá."
            },
            {
                "id": "v32.11",
                "versicle_number": 11,
                "text": "Tremei, mulheres que estais em repouso, e turbai-vos vós que estais tão seguras: despi-vos e ponde-vos nuas, e cingi com sacos os vossos lombos."
            },
            {
                "id": "v32.12",
                "versicle_number": 12,
                "text": "Ferirão os peitos sobre os campos desejáveis, e sobre as vides frutuosas."
            },
            {
                "id": "v32.13",
                "versicle_number": 13,
                "text": "Sobre a terra do meu povo virão espinheiros e sarças; como também sobre todas as casas de alegria, na cidade que anda pulando de prazer."
            },
            {
                "id": "v32.14",
                "versicle_number": 14,
                "text": "Porque o palácio será abandonado, o ruído da cidade cessará: Ofel e as torres da guarda servirão de cavernas eternamente, para alegria dos jumentos monteses, e para pasto dos gados;"
            },
            {
                "id": "v32.15",
                "versicle_number": 15,
                "text": "Até que se derrame sobre nós o espírito lá do alto: então o deserto se tornará em campo fértil, e o campo fértil será reputado por um bosque."
            },
            {
                "id": "v32.16",
                "versicle_number": 16,
                "text": "E o juízo habitará no deserto, e a justiça morará no campo fértil."
            },
            {
                "id": "v32.17",
                "versicle_number": 17,
                "text": "E o efeito da justiça será paz, e a operação da justiça repouso e segurança, para sempre."
            },
            {
                "id": "v32.18",
                "versicle_number": 18,
                "text": "E o meu povo habitará em morada de paz, e em moradas bem seguras, e em lugares quietos de descanso."
            },
            {
                "id": "v32.19",
                "versicle_number": 19,
                "text": "Mas, descendo ao bosque, cairá saraiva, e a cidade será inteiramente abatida."
            },
            {
                "id": "v32.20",
                "versicle_number": 20,
                "text": "Bem-aventurados vós os que semeais sobre todas as águas, e que enviais o pé do boi e do jumento."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
