{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 34,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v34.1",
                "versicle_number": 1,
                "text": "CHEGAI-VOS, nações, para ouvir, e vós, povos, escutai: ouça a terra, e a sua plenitude, o mundo, e tudo quanto produz."
            },
            {
                "id": "v34.2",
                "versicle_number": 2,
                "text": "Porque a indignação do Senhor está sobre todas as nações, e o seu furor sobre todo o exército delas: ele as destruiu totalmente, entregou-as à matança."
            },
            {
                "id": "v34.3",
                "versicle_number": 3,
                "text": "E os seus mortos serão arremessados, e dos seus corpos subirá o mau cheiro; e com o seu sangue os montes se derreterão."
            },
            {
                "id": "v34.4",
                "versicle_number": 4,
                "text": "E todo o exército dos céus se {note:q}gastará e os céus se enrolarão{note:1} como um livro: e todo o seu exército cairá, como cai a folha da vide, e como cai o figo da figueira."
            },
            {
                "id": "v34.5",
                "versicle_number": 5,
                "text": "Porque a minha espada se embriagou nos céus: eis que sobre Edom descerá, e sobre o povo do meu anátema, para exercer juízo."
            },
            {
                "id": "v34.6",
                "versicle_number": 6,
                "text": "A espada do Senhor está cheia de sangue, está cheia da gordura de sangue de cordeiros e de bodes, da gordura dos rins de carneiros; porque o Senhor tem sacrifício em Bozra, e grande matança na terra de Edom."
            },
            {
                "id": "v34.7",
                "versicle_number": 7,
                "text": "E os unicórnios descerão com eles, e os bezerros com os touros; e a sua terra beberá sangue até se fartar, e o seu pó de gordura se encherá."
            },
            {
                "id": "v34.8",
                "versicle_number": 8,
                "text": "Porque será o dia da vingança do Senhor, ano de retribuições pela luta de Sião."
            },
            {
                "id": "v34.9",
                "versicle_number": 9,
                "text": "E os seus ribeiros se transformarão em pez, e o seu pó em enxofre, e a sua terra em pez ardente."
            },
            {
                "id": "v34.10",
                "versicle_number": 10,
                "text": "Nem de noite nem de dia se apagará; para sempre o seu fumo{note:2} subirá: de geração em geração será assolada: de século em século ninguém passará por ela."
            },
            {
                "id": "v34.11",
                "versicle_number": 11,
                "text": "Mas o pelicano e a coruja a possuirão, e o bufo e o corvo habitarão nela: e ele estenderá sobre ela cordel de confusão e nível de vaidade."
            },
            {
                "id": "v34.12",
                "versicle_number": 12,
                "text": "Eles chamarão ao reino os seus nobres, mas nenhum haverá, e todos os seus príncipes não serão cousa nenhuma."
            },
            {
                "id": "v34.13",
                "versicle_number": 13,
                "text": "E nos seus palácios crescerão espinhos, urtigas e cardos nas suas fortalezas; e será uma habitação de dragões, e sala para os filhos do avestruz."
            },
            {
                "id": "v34.14",
                "versicle_number": 14,
                "text": "E {note:r}os cães bravos se encontrarão com {note:s}os gatos bravos; e o sátiro clamará ao seu companheiro: e os animais noturnos ali pousarão, e acharão lugar de repouso para si."
            },
            {
                "id": "v34.15",
                "versicle_number": 15,
                "text": "Ali se aninhará a mélroa e porá os seus ovos, e tirará os seus pintãos, e os recolherá debaixo da sua sombra: também ali os abutres se ajuntarão uns com os outros."
            },
            {
                "id": "v34.16",
                "versicle_number": 16,
                "text": "Buscai no livro do Senhor, e lede; nenhuma destas cousas falhará, nem uma nem outra faltará; porque a minha própria boca o ordenou, e o seu espírito mesmo as ajuntará."
            },
            {
                "id": "v34.17",
                "versicle_number": 17,
                "text": "Porque ele mesmo lançou as sortes por eles, e a sua mão lhes repartiu a terra com o cordel: para sempre a possuirão, de geração em geração habitarão nela.{note:3}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:q} 34.4 ou consumirá {note:1} 34.4 Ap 6.13-14"
            },
            {
                "id": "n2",
                "text": "{note:2} 34.10 Ap 14.11; 19.3"
            },
            {
                "id": "n3",
                "text": "{note:r} 34.14 ou as feras do deserto {note:s} 34.14 ou as criaturas que uivam"
            },
            {
                "id": "n4",
                "text": "{note:3} 34.1-17 Is 63.1-6; Jr 49.7-22; Ez 25.12-14; 35.1-15; Am 1.11-12; Ob 1-14; Ml 1.2-5"
            }
        ]
    }
}
