{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 39,
        "chapter_reference": "",
        "chapter_title": "Os embaixadores de Babilônia enviados a Jerusalém. O orgulho de Ezequias",
        "versicles": [
            {
                "id": "v39.1",
                "versicle_number": 1,
                "text": "NAQUELE tempo enviou Merodaque-Baladã, filho de Baladão, rei de Babilônia, cartas e um presente a Ezequias, porque tinha ouvido dizer que havia estado doente e que já tinha convalescido."
            },
            {
                "id": "v39.2",
                "versicle_number": 2,
                "text": "E Ezequias se alegrou com eles, e lhes mostrou a casa do seu tesouro, a prata, e o ouro, e as especiarias, e os melhores unguentos, e toda a sua casa de armas, e tudo quanto se achava nos seus tesouros: cousa nenhuma houve, nem em sua casa, nem em todo o seu domínio, que Ezequias lhes não mostrasse."
            },
            {
                "id": "v39.3",
                "versicle_number": 3,
                "text": "Então o profeta Isaías veio ao rei Ezequias, e lhe disse: Que foi que aqueles homens disseram, e donde vieram a ti? E disse Ezequias: Duma terra remota vieram a mim, de Babilônia."
            },
            {
                "id": "v39.4",
                "versicle_number": 4,
                "text": "E disse ele: Que foi que viram em tua casa? E disse Ezequias: Viram tudo quanto há em minha casa; cousa nenhuma há nos meus tesouros que eu deixasse de lhes mostrar."
            },
            {
                "id": "v39.5",
                "versicle_number": 5,
                "text": "Então disse Isaías a Ezequias: Ouve a palavra do Senhor dos Exércitos:"
            },
            {
                "id": "v39.6",
                "versicle_number": 6,
                "text": "Eis que virão dias em que tudo quanto houver em tua casa, com o que entesouraram teus pais até ao dia de hoje, será levado para Babilônia: não ficará cousa alguma, disse o Senhor."
            },
            {
                "id": "v39.7",
                "versicle_number": 7,
                "text": "E dos teus filhos, que procederem de ti, e tu gerares, tomarão, para que sejam eunucos no palácio do rei de Babilônia."
            },
            {
                "id": "v39.8",
                "versicle_number": 8,
                "text": "Então disse Ezequias a Isaías: Boa é a palavra do Senhor que disseste. Disse mais: Porque haverá paz e verdade em meus dias.{note:1}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 39.7-8 Dn 1.1-7; 2Rs 24.10-16; 2Cr 36.10"
            }
        ]
    }
}
