{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 41,
        "chapter_reference": "",
        "chapter_title": "Jeová é o único Deus: Israel deve ter confiança unicamente nele",
        "versicles": [
            {
                "id": "v41.1",
                "versicle_number": 1,
                "text": "CALAI-VOS perante mim, ó ilhas, e os povos renovem as forças: cheguem-se, e então falem: cheguemo-nos juntos a juízo."
            },
            {
                "id": "v41.2",
                "versicle_number": 2,
                "text": "Quem suscitou do oriente o justo? e o chamou para o pé de si? quem deu as nações à sua face e o fez dominar sobre reis? ele os entregou à sua espada como o pó, e como pragana arrebatada do vento ao seu arco."
            },
            {
                "id": "v41.3",
                "versicle_number": 3,
                "text": "Ele persegue-os, e passa em paz, por uma vereda em que com os seus pés nunca tinha caminhado."
            },
            {
                "id": "v41.4",
                "versicle_number": 4,
                "text": "Quem operou e fez isto, chamando as gerações desde o princípio? eu o Senhor, o primeiro, e com os últimos eu mesmo."
            },
            {
                "id": "v41.5",
                "versicle_number": 5,
                "text": "As ilhas o viram, e temeram: os fins da terra tremeram: aproximaram-se, e vieram."
            },
            {
                "id": "v41.6",
                "versicle_number": 6,
                "text": "Um ao outro ajudou, e ao seu companheiro disse: Esforça-te."
            },
            {
                "id": "v41.7",
                "versicle_number": 7,
                "text": "E o artífice animou o ourives, e o que alisa com o martelo ao que bate na safra, dizendo da cousa soldada: Boa é. Então com pregos o firma, para que não venha a mover-se."
            },
            {
                "id": "v41.8",
                "versicle_number": 8,
                "text": "Mas tu, ó Israel, servo meu, tu Jacó, a quem elegi, semente de Abraão meu amigo?{note:1}"
            },
            {
                "id": "v41.9",
                "versicle_number": 9,
                "text": "Tu a quem tomei desde os fins da terra e te chamei dentre os seus mais excelentes, e te disse: Tu és o meu servo, a ti te escolhi e não te rejeitei."
            },
            {
                "id": "v41.10",
                "versicle_number": 10,
                "text": "Não temas, porque eu sou contigo; não te assombres, porque eu sou teu Deus: eu te esforço, e te ajudo, e te sustento com a destra da minha justiça."
            },
            {
                "id": "v41.11",
                "versicle_number": 11,
                "text": "Eis que envergonhados e confundidos serão todos os que se irritaram contra ti; tornar-se-ão nada, e os que contenderem contigo perecerão."
            },
            {
                "id": "v41.12",
                "versicle_number": 12,
                "text": "Buscá-los-ás, mas não os acharás; e os que pelejarem contigo tornar-se-ão nada, e como cousa que não é nada os que guerrearem contigo."
            },
            {
                "id": "v41.13",
                "versicle_number": 13,
                "text": "Porque eu, o Senhor teu Deus, te tomo pela tua mão direita, e te digo: Não temas, que eu te ajudo."
            },
            {
                "id": "v41.14",
                "versicle_number": 14,
                "text": "Não temas, ó bichinho de Jacó, povozinho de Israel; eu te ajudo, diz o Senhor, e o teu redentor é o Santo de Israel."
            },
            {
                "id": "v41.15",
                "versicle_number": 15,
                "text": "Eis que te preparei trilho novo, que tem dentes agudos; os montes trilharás e moerás; e os outeiros tornarás como a folhelho."
            },
            {
                "id": "v41.16",
                "versicle_number": 16,
                "text": "Tu os padejarás e o vento os levará, e o tufão os espalhará; mas tu te alegrarás no Senhor e te gloriarás no Santo de Israel."
            },
            {
                "id": "v41.17",
                "versicle_number": 17,
                "text": "Os aflitos e necessitados buscam águas, e não as há, e a sua língua se seca de sede: mas eu o Senhor os ouvirei, eu o Deus de Israel os não desampararei."
            },
            {
                "id": "v41.18",
                "versicle_number": 18,
                "text": "Abrirei rios em lugares altos, e fontes no meio dos vales: tornarei o deserto em tanques de águas, e a terra seca em mananciais."
            },
            {
                "id": "v41.19",
                "versicle_number": 19,
                "text": "Plantarei no deserto o cedro, a árvore de sita, e a murta, e a oliveira: conjuntamente porei no ermo a faia o olmeiro e o álamo:"
            },
            {
                "id": "v41.20",
                "versicle_number": 20,
                "text": "Para que todos vejam, e saibam, e considerem, e juntamente entendam que a mão do Senhor fez isto, e o Santo de Israel o criou."
            },
            {
                "id": "v41.21",
                "versicle_number": 21,
                "text": "Apresentai a vossa demanda, diz o Senhor: trazei as vossas firmes razões, diz o Rei de Jacó."
            },
            {
                "id": "v41.22",
                "versicle_number": 22,
                "text": "Tragam e anunciem-nos as cousas que hão de acontecer: anunciai-nos as cousas passadas, para que atentemos para elas, e saibamos o fim delas; ou fazei-nos ouvir as cousas futuras."
            },
            {
                "id": "v41.23",
                "versicle_number": 23,
                "text": "Anunciai-nos as cousas que ainda hão de vir, para que saibamos que sois deuses: fazei bem, ou fazei mal, para que nos assombremos, e juntamente o vejamos."
            },
            {
                "id": "v41.24",
                "versicle_number": 24,
                "text": "Eis que sois menos do que nada e a vossa obra é menos do que nada: abominação é quem vos escolhe."
            },
            {
                "id": "v41.25",
                "versicle_number": 25,
                "text": "Suscito a um do norte, e ele há de vir; desde o nascimento do sol invocará o meu nome; e virá sobre os magistrados, como sobre o lodo, e, como o oleiro pisa o barro, assim ele os pisará."
            },
            {
                "id": "v41.26",
                "versicle_number": 26,
                "text": "Quem anunciou isto desde o princípio, para que o possamos saber, ou outro tempo, para que digamos: Justo é? Mas não há quem anuncie, nem tão pouco quem manifeste, nem tão pouco quem ouça as vossas palavras."
            },
            {
                "id": "v41.27",
                "versicle_number": 27,
                "text": "Eu sou o que primeiro direi a Sião: Eis que ali estão: e a Jerusalém darei um anunciador de boas novas."
            },
            {
                "id": "v41.28",
                "versicle_number": 28,
                "text": "E quando olhei, ninguém havia; nem mesmo entre estes conselheiros algum havia a quem perguntasse ou que me respondesse palavra."
            },
            {
                "id": "v41.29",
                "versicle_number": 29,
                "text": "Eis que todos são vaidade; as suas obras não são cousa alguma; as suas imagens de fundição são vento e nada."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 41.8 2Cr 20.7; Tg 2.23"
            }
        ]
    }
}
