{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 49,
        "chapter_reference": "",
        "chapter_title": "O servo do Senhor é a luz dos gentios",
        "versicles": [
            {
                "id": "v49.1",
                "versicle_number": 1,
                "text": "OUVI-ME, ilhas, e escutai vós, povos de longe: O Senhor me chamou desde o ventre, desde as entranhas de minha mãe fez menção do meu nome."
            },
            {
                "id": "v49.2",
                "versicle_number": 2,
                "text": "E fez a minha boca como uma espada aguda, com a sombra da sua mão me cobriu: e me pôs como uma frecha limpa, e me escondeu na sua aljava."
            },
            {
                "id": "v49.3",
                "versicle_number": 3,
                "text": "E me disse: Tu és meu servo: e Israel aquele por quem hei de ser glorificado."
            },
            {
                "id": "v49.4",
                "versicle_number": 4,
                "text": "Mas eu disse: Debalde tenho trabalhado, inútil e vãmente gastei as minhas forças: todavia o meu direito está perante o Senhor, e o meu galardão perante o meu Deus."
            },
            {
                "id": "v49.5",
                "versicle_number": 5,
                "text": "E agora diz o Senhor, que me formou desde o ventre para seu servo, que lhe torne a trazer Jacó; mas Israel não se deixou ajuntar: contudo aos olhos do Senhor serei glorificado, e o meu Deus será a minha força."
            },
            {
                "id": "v49.6",
                "versicle_number": 6,
                "text": "Disse mais: Pouco é que sejas o meu servo, para restaurares as tribos de Jacó, e tornares a trazer os guardados de Israel; também te dei para luz dos gentios,{note:1} para seres a minha salvação até à extremidade da terra."
            },
            {
                "id": "v49.7",
                "versicle_number": 7,
                "text": "Assim diz o Senhor, o Redentor de Israel, o seu Santo, à alma desprezada, ao que as nações abominam, ao servo dos que dominam: Os reis o verão, e se levantarão; os príncipes diante de ti se inclinarão, por amor do Senhor, que é fiel, e do Santo de Israel, que te escolheu."
            },
            {
                "id": "v49.8",
                "versicle_number": 8,
                "text": "Assim diz o Senhor: No tempo favorável{note:2} te ouvi e no dia da salvação te ajudei, e te guardarei, e te darei por concerto do povo, para restaurares a terra, e lhe dares em herança as herdades assoladas:"
            },
            {
                "id": "v49.9",
                "versicle_number": 9,
                "text": "Para dizeres aos presos: Saí; e aos que estão em trevas: Aparecei: eles pastarão nos caminhos, e em todos os lugares altos terão o seu pasto."
            },
            {
                "id": "v49.10",
                "versicle_number": 10,
                "text": "Nunca terão fome{note:3} nem sede, nem a calma nem o sol os afligirá; porque o que se compadece deles os guiará, e os levará mansamente aos mananciais das águas."
            },
            {
                "id": "v49.11",
                "versicle_number": 11,
                "text": "E farei de todos os meus montes um caminho; e as minhas veredas serão exaltadas."
            },
            {
                "id": "v49.12",
                "versicle_number": 12,
                "text": "Eis que estes virão de longe, e eis que aqueles do norte, e do ocidente, e aqueloutros da terra Sinim."
            },
            {
                "id": "v49.13",
                "versicle_number": 13,
                "text": "Exultai, ó céus, e alegra-te tu, terra, e vós, montes, estalai de júbilo, porque o Senhor consolou o seu povo, e dos seus aflitos se compadecerá."
            },
            {
                "id": "v49.14",
                "versicle_number": 14,
                "text": "Mas Sião diz: Já me desamparou o Senhor, e o Senhor se esqueceu de mim."
            },
            {
                "id": "v49.15",
                "versicle_number": 15,
                "text": "Pode uma mulher esquecer-se tanto de seu filho que cria, que se não compadeça dele, do filho do seu ventre? mas ainda que esta se esquecesse, eu, todavia, me não esquecerei de ti."
            },
            {
                "id": "v49.16",
                "versicle_number": 16,
                "text": "Eis que nas palmas das minhas mãos te tenho gravado: os teus muros estão continuamente perante mim."
            },
            {
                "id": "v49.17",
                "versicle_number": 17,
                "text": "Os teus filhos pressurosamente virão, mas os teus destruidores e os teus assoladores sairão para fora de ti."
            },
            {
                "id": "v49.18",
                "versicle_number": 18,
                "text": "Levanta os teus olhos ao redor, e olha: todos estes que se ajuntam veem a ti; vivo eu, diz o Senhor, que de todos estes te vestirás, como dum ornamento, e te cingirás deles como noiva."
            },
            {
                "id": "v49.19",
                "versicle_number": 19,
                "text": "Porque nos teus desertos, e nos teus lugares solitários, e na tua terra destruída, te verás agora apertada de moradores, e os que te devoravam se afastarão para longe de ti."
            },
            {
                "id": "v49.20",
                "versicle_number": 20,
                "text": "Até mesmo os filhos da tua orfandade dirão aos teus ouvidos: Mui estreito é para mim este lugar; aparta-te de mim, para que possa habitar nele."
            },
            {
                "id": "v49.21",
                "versicle_number": 21,
                "text": "E dirás no teu coração: Quem me gerou estes? pois eu estava desfilhada e solitária; entrara em cativeiro, e me retirara; quem então me criou estes? eis que eu fui deixada sozinha; e estes onde estavam?"
            },
            {
                "id": "v49.22",
                "versicle_number": 22,
                "text": "Assim diz o Senhor: Eis que levantarei a minha mão para as nações, e ante os povos arvorarei a minha bandeira: então trarão os teus filhos nos braços, e as tuas filhas serão levadas sobre os ombros."
            },
            {
                "id": "v49.23",
                "versicle_number": 23,
                "text": "E os reis serão os teus aios e as suas princesas as tuas amas; diante de ti se inclinarão com o rosto em terra e lamberão o pó dos teus pés, e saberás que eu sou o Senhor, e que os que confiam em mim não serão confundidos."
            },
            {
                "id": "v49.24",
                "versicle_number": 24,
                "text": "Tirar-se-ia a presa ao valente? ou os presos justamente escapariam?"
            },
            {
                "id": "v49.25",
                "versicle_number": 25,
                "text": "Mas assim diz o Senhor: Por certo que os presos se tirarão ao valente, e a presa do tirano escapará; porque eu contenderei com os que contendem contigo, e os teus filhos eu remirei."
            },
            {
                "id": "v49.26",
                "versicle_number": 26,
                "text": "E sustentarei os teus opressores com a sua própria carne, e com o seu próprio sangue se embriagarão, como com mosto; e toda a carne saberá que eu sou o Senhor, o teu Salvador e o teu Redentor, o Forte de Jacó."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 49.6 Is 42.6; Lc 2.32; At 13.47; 26.23"
            },
            {
                "id": "n2",
                "text": "{note:2} 49.8 2Co 6.2"
            },
            {
                "id": "n3",
                "text": "{note:3} 49.10 Ap 7.16"
            }
        ]
    }
}
