{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 59,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v59.1",
                "versicle_number": 1,
                "text": "EIS que a mão do Senhor não está encolhida, para que não possa salvar; nem o seu ouvido agravado, para não poder ouvir."
            },
            {
                "id": "v59.2",
                "versicle_number": 2,
                "text": "Mas as vossas iniquidades fazem divisão entre vós e o vosso Deus: e os vossos pecados encobrem o seu rosto de vós, para que vos não ouça."
            },
            {
                "id": "v59.3",
                "versicle_number": 3,
                "text": "Porque as vossas mãos estão contaminadas de sangue, e os vossos dedos de iniquidade: os vossos lábios falam falsamente, a vossa língua pronuncia perversidade."
            },
            {
                "id": "v59.4",
                "versicle_number": 4,
                "text": "Ninguém há que clame pela justiça, nem ninguém que compareça em juízo pela verdade; confiam na vaidade, e andam falando mentiras; concebem {note:u}o trabalho, e produzem a iniquidade."
            },
            {
                "id": "v59.5",
                "versicle_number": 5,
                "text": "Chocam ovos de basilisco, e tecem teias de aranha: o que comer dos ovos deles morrerá; e, apertando-os, sai deles uma víbora."
            },
            {
                "id": "v59.6",
                "versicle_number": 6,
                "text": "As suas teias não prestam para vestidos, nem se poderão cobrir com as suas obras: as suas obras são obras de iniquidade, e obra de violência há nas suas mãos."
            },
            {
                "id": "v59.7",
                "versicle_number": 7,
                "text": "Os seus pés correm para o mal, e se apressam para derramarem o sangue inocente: os seus pensamentos são pensamentos de iniquidade, destruição e quebrantamento há nas suas estradas."
            },
            {
                "id": "v59.8",
                "versicle_number": 8,
                "text": "Não conhecem o caminho da paz, nem há juízo nos seus passos: as suas veredas tortuosas as fizeram para si mesmos; todo aquele que anda por elas não tem conhecimento da paz.{note:1}"
            },
            {
                "id": "v59.9",
                "versicle_number": 9,
                "text": "Pelo que o juízo está longe de nós, e a justiça não nos alcança; esperamos pela luz, e eis que só há trevas; pelo resplendor, mas andamos em escuridão."
            },
            {
                "id": "v59.10",
                "versicle_number": 10,
                "text": "Apalpamos as paredes como cegos; sim, como os que não têm olhos andamos apalpando: tropeçamos ao meio-dia como {note:v}nas trevas, e nos lugares escuros somos como mortos."
            },
            {
                "id": "v59.11",
                "versicle_number": 11,
                "text": "Todos nós bramamos como ursos, e continuamente gememos como pombas: esperamos o juízo, e ele não aparece; pela salvação, e está longe de nós."
            },
            {
                "id": "v59.12",
                "versicle_number": 12,
                "text": "Porque as nossas transgressões se multiplicaram perante ti, e os nossos pecados testificam contra nós; porque as nossas transgressões estão conosco, e conhecemos as nossas iniquidades;"
            },
            {
                "id": "v59.13",
                "versicle_number": 13,
                "text": "Como o {note:w}prevaricar, e mentir contra o Senhor, e o retirarmo-nos do nosso Deus, o falar de opressão e rebelião, e o conceber e expectorar do coração palavras de falsidade."
            },
            {
                "id": "v59.14",
                "versicle_number": 14,
                "text": "Pelo que o juízo se tornou atrás, e a justiça se pôs longe; porque a verdade anda tropeçando pelas ruas, e a equidade não pode entrar."
            },
            {
                "id": "v59.15",
                "versicle_number": 15,
                "text": "Sim, a verdade desfalece, e quem se desvia do mal arrisca-se a ser despojado: e o Senhor o viu, e pareceu mal aos seus olhos que não houvesse justiça."
            },
            {
                "id": "v59.16",
                "versicle_number": 16,
                "text": "E viu que ninguém havia, e maravilhou-se de que não houvesse um intercessor; pelo que o seu próprio braço lhe trouxe a salvação, e a sua própria justiça o susteve;"
            },
            {
                "id": "v59.17",
                "versicle_number": 17,
                "text": "Porque se revestiu de justiça, como de uma couraça,{note:2} e pôs o elmo da salvação{note:3} na sua cabeça, e tomou vestidos de vingança por vestidura, e cobriu-se de zelo, como de um manto."
            },
            {
                "id": "v59.18",
                "versicle_number": 18,
                "text": "Conforme forem as obras deles, assim será a sua retribuição; furor aos seus adversários, e recompensa aos seus inimigos: às ilhas dará ele a sua recompensa."
            },
            {
                "id": "v59.19",
                "versicle_number": 19,
                "text": "Então temerão o nome do Senhor desde o poente, e a sua glória desde o nascimento do sol: vindo o inimigo como uma corrente de águas, o Espírito do Senhor arvorará contra ele a sua bandeira."
            },
            {
                "id": "v59.20",
                "versicle_number": 20,
                "text": "E virá um Redentor a Sião e aos que se desviarem da transgressão em Jacó, diz o Senhor."
            },
            {
                "id": "v59.21",
                "versicle_number": 21,
                "text": "Quanto a mim, este é o meu concerto com eles, diz o Senhor: o meu espírito, que está sobre ti, e as minhas palavras, que pus na tua boca, não se desviarão da tua boca nem da boca da tua posteridade, nem da boca da posteridade da tua posteridade, diz o Senhor, desde agora e para todo o sempre.{note:4}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:u} 59.4 ou o mal"
            },
            {
                "id": "n2",
                "text": "{note:1} 59.7-8 Rm 3.15-17"
            },
            {
                "id": "n3",
                "text": "{note:v} 59.10 ou no crepúsculo"
            },
            {
                "id": "n4",
                "text": "{note:w} 59.13 ou transgredir e negar o Senhor"
            },
            {
                "id": "n5",
                "text": "{note:2} 59.17 Ef 6.14 {note:3} 59.17 Ef 6.17; 1Ts 5.8"
            },
            {
                "id": "n6",
                "text": "{note:4} 59.20-21 Rm 11.26-27"
            }
        ]
    }
}
