{
    "book": {
        "id": "Is",
        "book_number": 23,
        "new_testament": false,
        "num_chapters": 66,
        "book_name": "ISAÍAS",
        "book_full_name": "ISAÍAS"
    },
    "chapter": {
        "chapter_number": 66,
        "chapter_reference": "",
        "chapter_title": "A rejeição final dos rebeldes",
        "versicles": [
            {
                "id": "v66.1",
                "versicle_number": 1,
                "text": "ASSIM diz o Senhor: O céu é o meu trono,{note:1} e a terra o escabelo dos meus pés: que casa me edificaríeis vós? e que lugar seria o do meu descanso?"
            },
            {
                "id": "v66.2",
                "versicle_number": 2,
                "text": "Porque a minha mão fez todas estas cousas, e todas estas cousas foram feitas, diz o Senhor; mas eis para quem olharei: para o pobre e abatido de espírito, e que treme da minha palavra."
            },
            {
                "id": "v66.3",
                "versicle_number": 3,
                "text": "O que mata um boi é como o que fere um homem; o que sacrifica um cordeiro, como o que degola um cão; o que oferece uma oblação, como o que oferece sangue de porco; o que queima incenso, como o que bendiz a um ídolo: também estes escolhem os seus próprios caminhos, e a sua alma toma prazer nas suas abominações."
            },
            {
                "id": "v66.4",
                "versicle_number": 4,
                "text": "Também eu quererei as suas ilusões, farei vir sobre eles os seus temores; porquanto clamei e ninguém respondeu, falei, e não escutaram; mas fizeram o que parece mal aos meus olhos, e escolheram aquilo em que não tinha prazer."
            },
            {
                "id": "v66.5",
                "versicle_number": 5,
                "text": "Ouvi a palavra do Senhor, os que tremeis da sua palavra: Vossos irmãos que vos aborrecem e que para longe vos lançam por amor do meu nome, dizem: O Senhor seja glorificado, para que vejamos a vossa alegria; mas eles serão confundidos."
            },
            {
                "id": "v66.6",
                "versicle_number": 6,
                "text": "Uma voz de grande rumor virá da cidade, uma voz do templo, a voz do Senhor, que dá o pago aos seus inimigos."
            },
            {
                "id": "v66.7",
                "versicle_number": 7,
                "text": "Antes que estivesse de parto,{note:2} deu à luz; antes que lhe viessem as dores, deu à luz um filho."
            },
            {
                "id": "v66.8",
                "versicle_number": 8,
                "text": "Quem jamais ouviu tal cousa? quem viu cousas semelhantes? Poder-se-ia fazer nascer uma terra num só dia? nasceria uma nação de uma só vez? mas Sião esteve de parto e já deu à luz seus filhos."
            },
            {
                "id": "v66.9",
                "versicle_number": 9,
                "text": "Abriria eu a madre, e não geraria: diz o Senhor: geraria eu, e fecharia a madre? diz o teu Deus."
            },
            {
                "id": "v66.10",
                "versicle_number": 10,
                "text": "Regozijai-vos com Jerusalém, e alegrai-vos por ela, vós todos os que a amais: enchei-vos por ela de alegria, todos os que por ela pranteastes;"
            },
            {
                "id": "v66.11",
                "versicle_number": 11,
                "text": "Para que mameis, e vos farteis dos peitos das suas consolações: para que sugueis, e vos deleiteis com {note:g}o resplendor da sua glória."
            },
            {
                "id": "v66.12",
                "versicle_number": 12,
                "text": "Porque assim diz o Senhor: Eis que estenderei sobre ela a paz como um rio, e a glória das nações como um ribeiro que trasborda; então mamareis, ao colo vos trarão, e sobre os joelhos vos afagarão."
            },
            {
                "id": "v66.13",
                "versicle_number": 13,
                "text": "Como alguém a quem consola sua mãe, assim eu vos consolarei; e em Jerusalém vós sereis consolados."
            },
            {
                "id": "v66.14",
                "versicle_number": 14,
                "text": "Isso vereis e alegrar-se-á o vosso coração, e os vossos ossos reverdecerão como a erva tenra: então a mão do Senhor será notória aos seus servos e ele se indignará contra os seus inimigos."
            },
            {
                "id": "v66.15",
                "versicle_number": 15,
                "text": "Porque, eis que o Senhor virá em fogo; e os seus carros como um torvelinho; para tornar a sua ira em furor, e a sua repreensão em chamas de fogo."
            },
            {
                "id": "v66.16",
                "versicle_number": 16,
                "text": "Porque com fogo e com a sua espada entrará o Senhor em juízo com toda a carne; e os mortos do Senhor serão multiplicados."
            },
            {
                "id": "v66.17",
                "versicle_number": 17,
                "text": "Os que se santificam e se purificam nos jardins uns após outros, os que comem carne de porco, e a abominação, e o rato, juntamente serão consumidos, diz o Senhor."
            },
            {
                "id": "v66.18",
                "versicle_number": 18,
                "text": "Porque conheço as suas obras e os seus pensamentos! o tempo vem em que ajuntarei todas as nações e línguas; e virão, e verão a minha glória."
            },
            {
                "id": "v66.19",
                "versicle_number": 19,
                "text": "E porei entre eles um sinal, e os que deles escaparem enviarei às nações, a Tarsis, Pul, e Lude, frecheiros, a Tubal e Javã, até às ilhas de mais longe, que não ouviram a minha fama, nem viram a minha glória; e anunciarão a minha glória entre as nações."
            },
            {
                "id": "v66.20",
                "versicle_number": 20,
                "text": "E trarão todos os vossos irmãos, dentre todas as nações, por presente ao Senhor, sobre cavalos, e em carros, e em liteiras, e sobre mulas, e sobre dromedários, ao meu santo monte, a Jerusalém, diz o Senhor: como quando os filhos de Israel trazem as suas ofertas em vasos limpos à casa do Senhor."
            },
            {
                "id": "v66.21",
                "versicle_number": 21,
                "text": "E também deles tomarei a alguns para sacerdotes e para levitas diz o Senhor."
            },
            {
                "id": "v66.22",
                "versicle_number": 22,
                "text": "Porque, como os céus novos, e a terra{note:3} nova, que hei de fazer, estarão diante da minha face, diz o Senhor, assim há de estar a vossa posteridade e o vosso nome."
            },
            {
                "id": "v66.23",
                "versicle_number": 23,
                "text": "E será que desde uma lua nova até à outra, e desde um sábado até ao outro, virá toda a carne a adorar perante mim, diz o Senhor."
            },
            {
                "id": "v66.24",
                "versicle_number": 24,
                "text": "E sairão e verão os corpos mortos dos homens que prevaricaram contra mim; porque o seu bicho nunca morrerá,{note:4} nem o seu fogo se apagará; e serão um horror para toda a carne."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 66.1 Mt 5.34-35; 23.22; At 7.49-50"
            },
            {
                "id": "n2",
                "text": "{note:2} 66.7 Ap 12.5"
            },
            {
                "id": "n3",
                "text": "{note:g} 66.11 ou a abundância"
            },
            {
                "id": "n4",
                "text": "{note:3} 66.22 Is 65.17; 2Pe 3.13; Ap 21.1"
            },
            {
                "id": "n5",
                "text": "{note:4} 66.24 Mc 9.44"
            }
        ]
    }
}
