{
    "book": {
        "id": "Am",
        "book_number": 30,
        "new_testament": false,
        "num_chapters": 9,
        "book_name": "AMÓS",
        "book_full_name": "AMÓS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Ameaças contra diversas nações e contra Judá",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "AS palavras de Amós, que estava entre os pastores de Técoa, o que ele viu a respeito de Israel, nos dias de Uzias,{note:1} rei de Judá, e nos dias de Jeroboão,{note:2} filho de Joás, rei de Israel, dois anos antes do terremoto."
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "E disse: O Senhor bramará de Sião{note:3} e de Jerusalém dará a sua voz; nas habitações dos pastores haverá pranto, e secar-se-á o cume do Carmelo."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Assim diz o Senhor: Por três transgressões de Damasco, e por quatro, não retirarei o castigo, porque trilharam a Gileade com trilhos de ferro."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Por isso porei fogo à casa de Azael, e ele consumirá os palácios de Benadade."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "E quebrarei o ferrolho de Damasco, e exterminarei o morador de Biqueate-Áven, e ao que tem o cetro de Bete-Éden; e o povo da Síria será levado em cativeiro a Quir, diz o Senhor.{note:4}"
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "Assim diz o Senhor: Por três transgressões de Gaza, e por quatro, não retirarei o castigo, porque levaram em cativeiro todos os cativos para os entregarem a Edom."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "Por isso porei fogo ao muro de Gaza, e ele consumirá os seus palácios."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "E exterminarei o morador de Asdode, e o que tem o cetro de Ascalom, e tornarei a minha mão contra Ecrom; e o resto dos filisteus perecerá, diz o Senhor JEOVÁ.{note:5}"
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Assim diz o Senhor: Por três transgressões de Tiro, e por quatro, não retirarei o castigo, porque entregaram todos os cativos a Edom, e não se lembraram da aliança dos irmãos."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Por isso porei fogo ao muro de Tiro, e ele consumirá os seus palácios.{note:6}"
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Assim diz o Senhor: Por três transgressões de Edom, e por quatro, não retirarei o castigo, porque perseguiu a seu irmão à espada, e baniu toda a misericórdia; e a sua ira despedaça eternamente, e retém a sua indignação para sempre."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Por isso porei fogo a Temã, e ele consumirá os palácios de Bozra.{note:7}"
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Assim diz o Senhor: Por três transgressões dos filhos de Amom, e por quatro, não retirarei o castigo, porque fenderam as grávidas de Gileade, para dilatarem os seus termos."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Por isso porei fogo ao muro de Rabá, e ele consumirá os seus palácios, com alarido no dia da batalha, com tempestade no dia da tormenta."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "E o seu rei irá para o cativeiro, ele e os seus príncipes juntamente, diz o Senhor.{note:8}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.1 2Rs 15.1-7; 2Cr 26.1-23 {note:2} 1.1 2Rs 14.23-29"
            },
            {
                "id": "n2",
                "text": "{note:3} 1.2 Jl 3.16"
            },
            {
                "id": "n3",
                "text": "{note:4} 1.3-5 Is 17.1-3; Jr 49.23-27; Zc 9.1"
            },
            {
                "id": "n4",
                "text": "{note:5} 1.6-8 Is 14.29-31; Jr 47.1-7; Ez 25.15-17; Jl 3.4-8; Sf 2.4-7; Zc 9.5-7"
            },
            {
                "id": "n5",
                "text": "{note:6} 1.9-10 Is 23.1-18; Ez 26.1—28.19; Jl 3.4-8; Zc 9.3-4; Mt 11.21-22; Lc 10.13-14"
            },
            {
                "id": "n6",
                "text": "{note:7} 1.11-12 Is 34.1-17; 63.1-6; Jr 49.7-22; Ez 25.12-14; 35.1-15; Ob 14; Ml 1.2-5"
            },
            {
                "id": "n7",
                "text": "{note:8} 1.13-15 Jr 49.1-6; Ez 21.28-32; 25.1-7; Sf 2.8-11"
            }
        ]
    }
}
