{
    "book": {
        "id": "Am",
        "book_number": 30,
        "new_testament": false,
        "num_chapters": 9,
        "book_name": "AMÓS",
        "book_full_name": "O LIVRO DE AMÓS"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "A corrução de Israel. Ameaças",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "AI dos que repousam em Sião, e dos que estão seguros no monte de Samaria; que têm nome entre as primeiras nações, e aos quais vem a casa de Israel!"
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "Passai a Calne, e vede; e dali ide à grande Hamate; depois descei a Gate dos filisteus: serão melhores que estes reinos? ou será maior o seu termo do que o vosso termo?"
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "Vós, que dilatais o dia mau, e vos chegais ao lugar de violência;"
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Que dormis em camas de marfim, e vos estendeis sobre os vossos leitos, e comeis os cordeiros do rebanho, e os bezerros do meio da manada;"
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "Que cantais ao som do alaúde, e inventais para vós instrumentos músicos, como Davi:"
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "Que bebeis vinho em taças, e vos ungis com o mais excelente óleo: mas não vos afligis {note:b}pela quebra de José:"
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "Eis que agora ireis em cativeiro entre os primeiros que forem cativos, e cessarão os festins dos regalados."
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Jurou o Senhor JEOVÁ pela sua alma, o Senhor Deus dos exércitos: Tenho abominação pela soberba de Jacó, e aborreço os seus palácios; e entregarei a cidade e tudo o que nela há."
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "E acontecerá que, ficando de resto dez homens numa casa, morrerão."
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "E a alguém tomará o seu tio, ou o que o queima, para levar os ossos para fora da casa; e dirá ao que estiver nos cantos da casa: Está ainda alguém contigo? E ele dirá: Ninguém. E dirá este: Cala-te, porque não podemos fazer menção do nome do Senhor."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "Porque, eis que o Senhor manda, e será ferida a casa grande de {note:c}quebraduras, e a casa pequena de fendas."
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "Poderão correr cavalos na rocha? poderão lavrá-la com bois? por que quebraduras, haveis vós tornado o juízo em fel, e o fruto da justiça em alosna?"
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "Vós que vos alegrais de nada, vós que dizeis: Não nos temos nós tornado poderosos por nossa força?"
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "Porque, eis que eu levantarei sobre vós, ó casa de Israel, um povo, diz o Senhor Deus dos Exércitos, e oprimir-vos-á, desde a entrada de Hemate até ao ribeiro da planície."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:b}",
                "text": "6.6 ou por causa da aflição de José"
            },
            {
                "id": "{note:c}",
                "text": "6.11 ou brechas"
            }
        ]
    }
}
