{
    "book": {
        "id": "Am",
        "book_number": 30,
        "new_testament": false,
        "num_chapters": 9,
        "book_name": "AMÓS",
        "book_full_name": "O LIVRO DE AMÓS"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "",
        "chapter_title": "A visão dum cesto de frutos. Ameaças contra Israel",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "O SENHOR JEOVÁ assim me fez ver: e eis aqui um cesto de frutos do verão."
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "E disse: Que vês, Amós? E eu disse: Um cesto de frutos do verão. Então o Senhor me disse: Chegou o fim sobre o meu povo Israel; daqui por diante nunca mais passarei por ele."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "Mas os cânticos do templo serão ouvidos naquele dia, diz o Senhor JEOVÁ: multiplicar-se-ão os cadáveres; em todos os lugares serão lançados fora em silêncio."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "Ouvi isto, vós que {note:d}anelais o abatimento do necessitado, e destruís os miseráveis da terra,"
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "Dizendo: Quando passará a lua nova, para vendermos o grão? e o sábado, para abrirmos os celeiros de trigo, diminuindo o efa, e aumentando o siclo, e procedendo dolosamente com balanças enganadoras."
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "Para comprarmos os pobres por dinheiro, e os necessitados por um par de sapatos? E depois venderemos as cascas do trigo."
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "Jurou o Senhor pela glória de Jacó: Eu não me esquecerei de todas as suas obras para sempre!"
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "Por causa disto não se comoverá a terra? e não chorará todo aquele que habita nela? certamente levantar-se-á toda como o grande rio, e será arrojada, e se submergirá como o rio do Egito."
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "E sucederá que, naquele dia, diz o Senhor, farei que o sol se ponha ao meio-dia, e a terra se entenebreça em dia de luz."
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "E tornarei as vossas festas em luto, e todos os vossos cânticos em lamentações, e aparecerá saco sobre todos os lombos, e calva sobre toda a cabeça; e farei que isso seja como luto de filho único, e o seu fim como dia de amarguras."
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "Eis que vêm dias, diz o Senhor JEOVÁ, em que enviarei fome sobre a terra, não fome de pão, nem sede de água, mas de ouvir as palavras do Senhor."
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "E irão vagabundos de um mar até outro mar, e do norte até ao oriente: correrão por toda a parte, buscando a palavra do Senhor, e não a acharão."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "Naquele dia as virgens formosas e os mancebos desmaiarão de sede."
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "Os que juram pelo delito de Samaria, dizendo: Como é certo viver o teu deus, ó Dã, e: Como é certo viver o caminho de {note:e}Berseba; esses mesmos cairão, e não se levantarão mais."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:d}",
                "text": "8.4 ou engolis o necessitado"
            },
            {
                "id": "{note:e}",
                "text": "8.14 que significa poço do juramento"
            }
        ]
    }
}
