{
    "book": {
        "id": "2Tm",
        "book_number": 55,
        "new_testament": true,
        "num_chapters": 4,
        "book_name": "2º TIMÓTEO",
        "book_full_name": "SEGUNDA EPÍSTOLA DO APÓSTOLO PAULO A TIMÓTEO"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Extrema corrupção nos últimos tempos",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "SABE, porém, isto: que nos últimos dias sobrevirão tempos trabalhosos."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Porque haverá homens amantes de si mesmos, avarentos, presunçosos, soberbos, blasfemos, desobedientes a pais e mães, ingratos, profanos,"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Sem afeto natural, irreconciliáveis, caluniadores, incontinentes, cruéis, sem amor para com os bons,"
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Traidores, obstinados, orgulhosos, mais amigos dos deleites do que amigos de Deus,"
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Tendo aparência de piedade, mas negando a eficácia dela. Destes afasta-te."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Porque deste número são os que se introduzem pelas casas, e levam cativas mulheres néscias carregadas de pecados, levadas de várias concupiscências;"
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Que aprendem sempre, e nunca podem chegar ao conhecimento da verdade."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "E, como Janes e Jambres resistiram a Moisés,{note:1} assim também estes resistem à verdade, sendo homens corruptos de entendimento e réprobos quanto à fé."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Não irão, porém, avante; porque a todos será manifesto o seu desvario, como também o foi o daqueles."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Tu, porém, tens seguido a minha doutrina, modo de viver, intenção, fé, longanimidade, {note:f}caridade, paciência,"
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Perseguições e aflições tais quais me aconteceram em Antioquia,{note:2} em Icônio,{note:3} e em Listra:{note:4} quantas perseguições sofri, e o Senhor de todas me livrou;"
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "E também todos os que piamente querem viver em Cristo Jesus padecerão perseguições."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Mas os homens maus e enganadores irão de mal para pior, enganando e sendo enganados."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Tu, porém, permanece naquilo que aprendeste, e de que foste {note:g}inteirado, sabendo de quem o tens aprendido,"
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E que desde a tua meninice sabes as sagradas letras, que podem fazer-te sábio para a salvação, pela fé que há em Cristo Jesus."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Toda a Escritura divinamente inspirada é proveitosa para ensinar, para redarguir, para corrigir, para instruir em justiça;"
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Para que o homem de Deus seja perfeito, e perfeitamente instruído para toda a boa obra."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v3.10",
                "text": "Exortação a perseverar na sã doutrina e a pregar em todas as ocasiões"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "3.8 Êx 7.11"
            },
            {
                "id": "{note:f}",
                "text": "3.10 ou amor"
            },
            {
                "id": "{note:2}",
                "text": "3.11 At 13.14-52"
            },
            {
                "id": "{note:g}",
                "text": "3.14 ou assegurado"
            },
            {
                "id": "{note:4}",
                "text": "3.11 At 14.8-20"
            },
            {
                "id": "{note:3}",
                "text": "3.11 At 14.1-7"
            }
        ]
    }
}
