{
    "book": {
        "id": "Zc",
        "book_number": 38,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "ZACARIAS",
        "book_full_name": "ZACARIAS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Exortação ao arrependimento",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "NO oitavo mês do segundo ano de Dario veio a palavra do Senhor ao profeta Zacarias,{note:1} filho de Baraquias, filho de Ido, dizendo:"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "O Senhor tem estado em extremo desgostoso com vossos pais."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Portanto dize-lhes: Assim diz o Senhor dos Exércitos: Tornai para mim, diz o Senhor dos Exércitos, e eu tornarei para vós, diz o Senhor dos Exércitos."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "E não sejais como vossos pais, aos quais clamavam os primeiros profetas, dizendo: Assim diz o Senhor dos Exércitos: Convertei-vos agora dos vossos maus caminhos e das vossas más obras; mas não ouviram, nem me escutaram, diz o Senhor."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Vossos pais, onde estão eles? e os profetas, viverão eles para sempre?"
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "Contudo as minhas palavras e os meus estatutos, que eu mandei pelos profetas, meus servos, não alcançaram a vossos pais? E eles tornaram, e disseram: Assim como o Senhor dos Exércitos fez tenção de nos tratar, segundo os nossos caminhos, e segundo as nossas obras, assim ele nos tratou."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "Aos vinte e quatro dias do mês undécimo (que é o mês de sebate), no segundo ano de Dario, veio a palavra do Senhor ao profeta Zacarias, filho de Baraquias, filho de Ido, dizendo:"
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Olhei de noite, e vi um homem montado num cavalo vermelho,{note:2} e parava entre as murtas que estavam {note:a}na profundeza, e atrás dele estavam cavalos vermelhos, morenos e brancos.{note:3}"
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "E eu disse: Senhor meu, quem são estes? E disse-me o anjo que falava comigo: Eu te mostrarei quem estes são."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Então respondeu o homem que estava entre as murtas, e disse: Estes são os que o Senhor tem enviado para andarem pela terra."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "E eles responderam ao anjo do Senhor, que estava entre as murtas, e disseram: Nós já andamos pela terra, e eis que toda a terra está tranquila e em descanso."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Então o anjo do Senhor respondeu, e disse: Ó Senhor dos Exércitos, até quando não terás compaixão de Jerusalém, e das cidades de Judá, contra as quais estiveste irado estes setenta anos?"
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Respondeu o Senhor ao anjo que falava comigo, palavras boas, palavras consoladoras."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "E o anjo que falava comigo me disse: Clama, dizendo: Assim diz o Senhor dos Exércitos: Com grande zelo estou zelando por Jerusalém e por Sião."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "E com grandíssima ira estou irado contra as nações em descanso; porque estando eu um pouco desgostoso, eles auxiliaram no mal."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "Portanto, o Senhor diz assim: Voltei-me para Jerusalém com misericórdia; a minha casa nela será edificada, diz o Senhor dos Exércitos, e o cordel será estendido sobre Jerusalém."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Clama outra vez, dizendo: Assim diz o Senhor dos Exércitos: As minhas cidades ainda aumentarão e prosperarão; porque o Senhor ainda consolará a Sião e ainda escolherá a Jerusalém."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "E levantei os meus olhos, e olhei, e vi quatro cornos."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "E eu disse ao anjo que falava comigo: Que é isto? E ele me disse: Estes são os {note:b}poderes que dispersaram a Judá, a Israel e a Jerusalém."
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "E o Senhor me mostrou quatro ferreiros."
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "Então eu disse: Que vêm estes fazer? E ele falou, dizendo: Estes são os poderes que dispersaram Judá, de maneira que ninguém pôde levantar a sua cabeça; estes pois vieram para os amedrontarem, para derribarem os poderes das nações que levantaram o seu {note:c}poder contra a terra de Judá, para a espalharem."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.7",
                "text": "A primeira visão: os cavalos"
            },
            {
                "id": "s2",
                "next_versicle_id": "v1.18",
                "text": "A segunda visão: os quatro cornos e os quatro ferreiros"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.1 Ed 4.24—5.1; 6.14"
            },
            {
                "id": "n2",
                "text": "{note:2} 1.8 Ap 6.4 {note:3} 1.8 Ap 6.2 {note:a} 1.8 ou no lugar sombrio"
            },
            {
                "id": "n3",
                "text": "{note:b} 1.19 Heb. chifres"
            },
            {
                "id": "n4",
                "text": "{note:c} 1.21 Heb. chifre"
            }
        ]
    }
}
