{
    "book": {
        "id": "Zc",
        "book_number": 38,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "ZACARIAS",
        "book_full_name": "ZACARIAS"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "A destruição dos inimigos do povo de Deus. O arrependimento e a purificação de Israel",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "{note:k}PESO da palavra do Senhor sobre Israel: Fala o Senhor, o que estende o céu, e que funda a terra, e que forma o espírito do homem dentro dele."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "Eis que porei a Jerusalém como um copo de tremor para todos os povos em redor, e também para Judá, quando do cerco contra Jerusalém."
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "E acontecerá naquele dia que farei de Jerusalém uma pedra pesada para todos os povos; todos os que carregarem com ela certamente serão despedaçados, e ajuntar-se-ão contra ela todas as nações da terra."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "Naquele dia, diz o Senhor, ferirei de espanto a todos os cavalos, e de loucura os que montam neles; e sobre a casa de Judá abrirei os meus olhos, e ferirei de cegueira a todos os cavalos dos povos."
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Então os chefes de Judá dirão no seu coração: A minha força são os habitantes de Jerusalém e o Senhor dos Exércitos, seu Deus."
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "Naquele dia porei os chefes de Judá como uma brasa ardente debaixo da lenha, e como um facho entre gavelas; e à direita e à esquerda consumirão a todos os povos em redor, e Jerusalém será habitada outra vez no seu próprio lugar, mesmo em Jerusalém."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "E o Senhor primeiramente salvará as tendas de Judá, para que a glória da casa de Davi e a glória dos habitantes de Jerusalém não seja exaltada acima de Judá."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "Naquele dia o Senhor amparará os habitantes de Jerusalém; e o que dentre eles tropeçar naquele dia será como Davi, e a casa de Davi será como Deus, como o anjo do Senhor diante deles."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "E acontecerá, naquele dia, que procurarei destruir todas as nações que vierem contra Jerusalém;"
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "E sobre a casa de Davi, e sobre os habitantes de Jerusalém, derramarei o Espírito de graça e de súplicas; e olharão para mim, a quem traspassaram;{note:1} e o prantearão como quem pranteia por um unigênito; e chorarão amargamente por ele, como se chora amargamente pelo primogênito."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "Naquele dia será grande o pranto em Jerusalém, como o pranto de Hadadrimom no vale de Megido."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "E a terra pranteará, cada {note:l}linhagem à parte: a linhagem da casa de Davi à parte, e suas mulheres à parte, e a linhagem da casa de Natã à parte, e suas mulheres à parte;"
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "A linhagem da casa de Levi à parte, e suas mulheres à parte; a linhagem de Simei à parte, e suas mulheres à parte."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "Todas as mais linhagens, cada linhagem à parte, e suas mulheres à parte."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:k} 12.1 ou Sentença"
            },
            {
                "id": "n2",
                "text": "{note:1} 12.10 Jo 19.37; Ap 1.7"
            },
            {
                "id": "n3",
                "text": "{note:l} 12.12 ou família"
            }
        ]
    }
}
