{
    "book": {
        "id": "Zc",
        "book_number": 38,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "ZACARIAS",
        "book_full_name": "ZACARIAS"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "A oitava visão: os quatro carros",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "E OUTRA vez levantei os meus olhos, e olhei, e vi quatro carros que saíram dentre dois montes, e estes montes eram montes de metal."
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "No primeiro carro eram os cavalos vermelhos,{note:1} e no segundo carro cavalos pretos.{note:2}"
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "E no terceiro carro cavalos brancos,{note:3} e no quarto carro cavalos grisalhos e fortes."
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "E respondi, e disse ao anjo que falava comigo: Que é isto, Senhor meu?"
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "E o anjo respondeu, e me disse: Estes são os quatro ventos{note:4} do céu, saindo donde estavam perante o Senhor de toda a terra."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "O carro em que estão os cavalos pretos, sai para a terra do norte, e os brancos saem atrás deles, e os grisalhos saem para a terra do sul."
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "E os cavalos fortes saíam, e procuravam ir por diante, para andarem pela terra. E ele disse: Ide, andai pela terra. E andavam pela terra."
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "E me chamou, e me falou, dizendo: Eis que aqueles que saíram para a terra do norte fizeram repousar o meu Espírito na terra do norte."
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "E a palavra do Senhor veio a mim, dizendo:"
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "Recebe dos que foram levados cativos: de Heldai, de Tobias, e de Jedaías (e vem naquele dia, e entra na casa de Josias, filho de Sofonias), os quais vieram de Babilônia:"
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "Recebe, digo, prata e ouro, e faze coroas, e põe-nas na cabeça de Josué, filho de Josadaque, sumo sacerdote."
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "E fala-lhe, dizendo: Assim fala e diz o Senhor dos Exércitos: Eis aqui o homem cujo nome é Renovo:{note:5} ele brotará do seu lugar, e edificará o templo do Senhor."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "Ele mesmo edificará o templo do Senhor, e levará a glória, e assentar-se-á, e dominará no seu trono, e será sacerdote no seu trono, e conselho de paz haverá entre eles ambos."
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "E estas coroas serão de Helém, e de Tobias, e de Jedaías, e de Hem, filho de Sofonias, como um memorial no templo do Senhor."
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "E aqueles que estão longe virão, e edificarão no templo do Senhor, e vós sabereis que o Senhor dos Exércitos me tem enviado a vós; e isto acontecerá, se ouvirdes mui atentos a voz do Senhor vosso Deus."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v6.9",
                "text": "As coroas na cabeça de Josué: o Renovo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 6.2 Ap 6.4 {note:2} 6.2 Ap 6.5"
            },
            {
                "id": "n2",
                "text": "{note:3} 6.3 Ap 6.2"
            },
            {
                "id": "n3",
                "text": "{note:4} 6.5 Ap 7.1"
            },
            {
                "id": "n4",
                "text": "{note:5} 6.12 Jr 23.5; 33.15; Zc 3.8"
            }
        ]
    }
}
