{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 10,
        "chapter_reference": "",
        "chapter_title": "A morte de Saul e de seus filhos",
        "versicles": [
            {
                "id": "v10.1",
                "versicle_number": 1,
                "text": "E OS filisteus pelejaram com Israel: e os homens de Israel fugiram de diante dos filisteus, e caíram feridos nas montanhas de Gilboa."
            },
            {
                "id": "v10.2",
                "versicle_number": 2,
                "text": "E os filisteus, apertaram com Saul e com seus filhos, e feriram os filisteus a Jônatas, e a Abinadabe, e a Malquisua, filhos de Saul."
            },
            {
                "id": "v10.3",
                "versicle_number": 3,
                "text": "E a peleja se agravou contra Saul, e os frecheiros o acharam: e temeu muito aos frecheiros."
            },
            {
                "id": "v10.4",
                "versicle_number": 4,
                "text": "Então disse Saul ao seu escudeiro: Arranca a tua espada, e atravessa-me com ela; para que porventura não venham estes incircuncisos e escarneçam de mim. Porém o seu escudeiro não quis, porque temia muito; então tomou Saul a espada, e se lançou sobre ela."
            },
            {
                "id": "v10.5",
                "versicle_number": 5,
                "text": "Vendo pois o seu escudeiro que Saul estava morto, também ele se lançou sobre a espada, e morreu."
            },
            {
                "id": "v10.6",
                "versicle_number": 6,
                "text": "Assim morreram Saul e seus três filhos; e toda a sua casa morreu juntamente."
            },
            {
                "id": "v10.7",
                "versicle_number": 7,
                "text": "E, vendo todos os homens de Israel, que estavam no vale, que haviam fugido, e que Saul e seus filhos eram mortos, deixaram as suas cidades, e fugiram: então vieram os filisteus, e habitaram nelas."
            },
            {
                "id": "v10.8",
                "versicle_number": 8,
                "text": "E sucedeu que, no dia seguinte, vindo os filisteus a despojar os mortos, acharam a Saul e a seus filhos estirados nas montanhas de Gilboa."
            },
            {
                "id": "v10.9",
                "versicle_number": 9,
                "text": "E o despojaram, e tomaram a sua cabeça e as suas armas, e as enviaram pela terra dos filisteus em redor, para o anunciarem a seus ídolos e ao povo."
            },
            {
                "id": "v10.10",
                "versicle_number": 10,
                "text": "E puseram as suas armas na casa do seu deus, e a sua cabeça fixaram na casa de Dagom."
            },
            {
                "id": "v10.11",
                "versicle_number": 11,
                "text": "Ouvindo pois toda a Jabes de Gileade tudo quanto os filisteus fizeram a Saul,"
            },
            {
                "id": "v10.12",
                "versicle_number": 12,
                "text": "Então todos os homens belicosos se levantaram, e tomaram o corpo de Saul, e os corpos de seus filhos, e os trouxeram a Jabez; e sepultaram os seus ossos debaixo dum carvalho em Jabez, e jejuaram sete dias."
            },
            {
                "id": "v10.13",
                "versicle_number": 13,
                "text": "Assim morreu Saul por causa da sua transgressão com que transgrediu contra o Senhor, por causa da palavra do Senhor, a qual não havia guardado;{note:1} e também porque buscou a adivinhadora{note:2} para a consultar."
            },
            {
                "id": "v10.14",
                "versicle_number": 14,
                "text": "E não buscou ao Senhor, pelo que o matou, e transferiu o reino a Davi, filho de Jessé."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 10.13 1Sm 13.8-14; 15.1-24 {note:2} 10.13 Lv 19.31; 20.6; 1Sm 28.7-8"
            }
        ]
    }
}
