{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "QUANTO aos filhos de Rúben, o primogênito de Israel; — porque ele era o primogênito, mas porque profanara{note:1} a cama de seu pai, deu-se a sua primogenitura aos filhos de José, filho de Israel; para assim não ser contado na genealogia da primogenitura."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Porque Judá foi poderoso{note:2} entre seus irmãos, e dele provém o príncipe; porém a primogenitura foi de José; —"
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Foram pois os filhos de Rúben, o primogênito de Israel: Enoque, e Palu, e Hezrom, e Carmi."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Os filhos de Joel: Semaías, seu filho, Gogue, seu filho, Simei, seu filho,"
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "Mica, seu filho, Reaías, seu filho, Baal, seu filho."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Beera, seu filho, o qual Tilgate-Pilneser,{note:3} rei da Assíria, levou preso: este foi príncipe dos rubenitas."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Quanto a seus irmãos pelas suas famílias, quando foram postos nas genealogias segundo as suas descendências, tinham por chefes Jeiel e Zacarias."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "E Bela, filho de Azaz, filho de Sema, filho de Joel, que habitou em Aroer até Nebo e Baal-Meom,"
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Também habitou da banda do oriente, até à entrada do deserto, desde o rio Eufrates: porque seu gado se tinha multiplicado na terra de Gileade."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "E nos dias de Saul fizeram guerra aos hagarenos, que caíram pela sua mão: e eles habitaram nas suas tendas defronte de toda a banda oriental de Gileade."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "E os filhos de Gade habitaram defronte deles, na terra de Basã, até Salcá."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Joel foi chefe, e Safã o segundo: porém Jaanai e Safate ficaram em Basã."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "E seus irmãos, segundo as suas casas paternas, foram: Micael, e Mesulão, e Seba, e Jorai, e Jacã, e Zia, e Éber, sete."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "Estes foram os filhos de Abiail, filho de Huri, filho de Jaroa, filho de Gileade, filho de Micael, filho de Jesisai, filho de Jado, filho de Buz;"
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "Ai, filho de Abdiel, filho de Guni, foi chefe da casa de seus pais."
            },
            {
                "id": "v5.16",
                "versicle_number": 16,
                "text": "E habitaram em Gileade, em Basã, e nos lugares da sua jurisdição como também em todos os arrabaldes de Sarom, até às suas saídas."
            },
            {
                "id": "v5.17",
                "versicle_number": 17,
                "text": "Todos estes foram registrados, segundo as suas genealogias, nos dias de Jotão, rei de Judá, e nos dias de Jeroboão, rei de Israel."
            },
            {
                "id": "v5.18",
                "versicle_number": 18,
                "text": "Dos filhos de Rúben, e dos gaditas, e da meia tribo de Manassés, homens muito belicosos, que traziam escudo e espada, e entesavam o arco, e eram destros na guerra, houve quarenta e quatro mil e setecentos e sessenta, que saíam à peleja."
            },
            {
                "id": "v5.19",
                "versicle_number": 19,
                "text": "E fizeram guerra aos hagarenos, como a Jetur, e a Nafis e a Nodabe."
            },
            {
                "id": "v5.20",
                "versicle_number": 20,
                "text": "E foram ajudados contra eles, e os hagarenos e todos quantos estavam com eles foram entregues em sua mão; porque clamaram a Deus na peleja, e lhes deu ouvidos, porquanto confiaram nele."
            },
            {
                "id": "v5.21",
                "versicle_number": 21,
                "text": "E levaram preso o seu gado: seus camelos, cinquenta mil, e duzentas e cinquenta mil ovelhas, e dois mil jumentos; e cem mil almas de homens."
            },
            {
                "id": "v5.22",
                "versicle_number": 22,
                "text": "Porque muitos feridos caíram porque de Deus era a peleja; e habitaram em seu lugar, até ao cativeiro."
            },
            {
                "id": "v5.23",
                "versicle_number": 23,
                "text": "E os filhos da meia tribo de Manassés habitaram naquela terra: de Basã até Baal-Hermom, e Senir, e o monte de Hermom, eles se multiplicaram."
            },
            {
                "id": "v5.24",
                "versicle_number": 24,
                "text": "E estes foram cabeças de suas casas paternas, a saber: Hefer, e Isi, e Eliel, e Azriel, e Jeremias, e Hodavias, e Jadiel, homens valentes, homens de nome, e chefes das casas de seus pais."
            },
            {
                "id": "v5.25",
                "versicle_number": 25,
                "text": "Porém transgrediram contra o Deus de seus pais: e foram após os deuses dos povos da terra, os quais Deus destruíra de diante deles."
            },
            {
                "id": "v5.26",
                "versicle_number": 26,
                "text": "Pelo que o Deus de Israel suscitou o espírito de Pul,{note:4} rei da Assíria, e o espírito de Tilgate-Pilneser,{note:5} rei da Assíria, que os levaram presos,{note:6} a saber: os rubenitas e gaditas, e a meia tribo de Manassés; e os trouxeram a Hala, e a Habor, e a Hara, e ao rio de Gozã, até ao dia de hoje."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 5.1 Gn 35.22; 49.3-4"
            },
            {
                "id": "n2",
                "text": "{note:2} 5.2 Gn 49.8-10"
            },
            {
                "id": "n3",
                "text": "{note:3} 5.6 2Rs 15.29"
            },
            {
                "id": "n4",
                "text": "{note:4} 5.26 2Rs 15.19 {note:6} 5.26 2Rs 17.6 {note:5} 5.26 2Rs 15.29"
            }
        ]
    }
}
