{
    "book": {
        "id": "1Cr",
        "book_number": 13,
        "new_testament": false,
        "num_chapters": 29,
        "book_name": "CRÔNICAS",
        "book_full_name": "O PRIMEIRO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "Descendentes de Issacar",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "E QUANTO aos filhos de Issacar, foram: Tola, e Puá, Jasibe, e Sinrom, quatro."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "E os filhos de Tola foram: Uzi, e Refaías, e Jeriel, e Jamai, e Ibsão, e Semuel, chefes das casas de seus pais, de Tola, varões de valor nas suas gerações: o seu número nos dias de Davi foi de vinte e dois mil e seiscentos."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "E quanto aos filhos de Uzi, houve Izraías; e os filhos de Izraías foram Micael, e Obadias, e Joel, e Issias; todos estes cinco chefes."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "E houve com eles nas suas gerações, segundo as suas casas paternas, em tropas de gente de guerra, trinta e seis mil; porque tiveram muitas mulheres e filhos."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "E seus irmãos, em todas as famílias de Issacar, varões de valor, foram oitenta e sete mil, todos contados pelas suas genealogias."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Os filhos de Benjamim foram: Bela, e Bequer, e Jediael, três."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "E os filhos de Bela: Esbom, e Uzi, e Uziel, e Jerimote, e Iri, cinco chefes da casa dos pais, varões de valor, que foram contados pelas suas genealogias, vinte e dois mil e trinta e quatro."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "E os filhos de Bequer: Zemira, e Joás, e Eliézer, e Elioenai, e Onri, e Jeremote, e Abias, e Anatote e Alemete: todos estes foram filhos de Bequer."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "E foram contados pelas suas genealogias, segundo as suas gerações, e chefes das casas de seus pais, varões de valor, vinte mil e duzentos."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "E foram os filhos de Jediael, Bilhã; e os filhos de Bilhã foram Jeús, e Benjamim, e Eude, e Quenaanã, e Zetã, e Tarsis, e Aisaar."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "Todos estes filhos de Jediael foram chefes das famílias dos pais, varões de valor, dezessete mil e duzentos, que saíam no exército à peleja."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "E Supim, e Hupim, filho de Ir, e Husim, dos filhos de Aer."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "Os filhos de Naftali: Jasiel, e Guni, e Jezer, e Salum, filhos de Bilha."
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "Os filhos de Manassés: Asriel, que a mulher de Gileade teve (porém a sua concubina, a sira, teve a Maquir, pai de Gileade;"
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "E Maquir tomou a irmã de Hupim e Supim por mulher, e era o seu nome Maaca), e foi o nome do segundo Zelofade: e Zelofade teve filhas."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "E Maaca, mulher de Maquir, teve um filho, e chamou o seu nome Perez: e o nome de seu irmão foi Seres: e foram seus filhos Ulão e Requém."
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "E os filhos de Ulão, Bedã: estes foram os filhos de Gileade, filho de Maquir, filho de Manassés."
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "E quanto à sua irmã Hamolequete, teve a Isode, e a Abiezer, e a Maala."
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "E foram os filhos de Semida: Aiã, e Siquém, e Liqui, e Anião."
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "E os filhos de Efraim: Sutela, e seu filho Berede, e seu filho Taate, e seu filho Elada e seu filho Taate,"
            },
            {
                "id": "v7.21",
                "versicle_number": 21,
                "text": "E seu filho Zabade, e seu filho Sutela, e Ezer, e Elade: e os homens de Gate, naturais da terra, os mataram, porque desceram para tomar os seus gados."
            },
            {
                "id": "v7.22",
                "versicle_number": 22,
                "text": "Pelo que Efraim, seu pai, por muitos dias os chorou; e vieram seus irmãos para o consolar."
            },
            {
                "id": "v7.23",
                "versicle_number": 23,
                "text": "Depois entrou a sua mulher e ela concebeu, e teve um filho; e chamou o seu nome Beria; porque ia mal na sua casa."
            },
            {
                "id": "v7.24",
                "versicle_number": 24,
                "text": "E sua filha foi Será, que edificou a Betorom, a baixa e a alta, como também a Uzém-Será."
            },
            {
                "id": "v7.25",
                "versicle_number": 25,
                "text": "E foi seu filho Refa, e Resefe, e Tela, seu filho, e Taã, seu filho,"
            },
            {
                "id": "v7.26",
                "versicle_number": 26,
                "text": "Seu filho Ladã, seu filho Amiúde, seu filho Elisama,"
            },
            {
                "id": "v7.27",
                "versicle_number": 27,
                "text": "Seu filho Num, seu filho Josué."
            },
            {
                "id": "v7.28",
                "versicle_number": 28,
                "text": "E foi a sua possessão e habitação Betel e os lugares da sua jurisdição: e ao oriente Naarã, e ao ocidente Gezer e os lugares da sua jurisdição, e Siquém e os lugares da sua jurisdição, até Aza e os lugares da sua jurisdição;"
            },
            {
                "id": "v7.29",
                "versicle_number": 29,
                "text": "E da banda dos filhos de Manassés, Bete-Seã e os lugares da sua jurisdição, Megido e os lugares da sua jurisdição, Taanaque e os lugares da sua jurisdição, Dor e os lugares da sua jurisdição: nestas habitaram os filhos de José, filho de Israel."
            },
            {
                "id": "v7.30",
                "versicle_number": 30,
                "text": "Os filhos de Aser foram: Imná, e Isvá, e Isvi, e Beria, e Sera, sua irmã."
            },
            {
                "id": "v7.31",
                "versicle_number": 31,
                "text": "E os filhos de Beria: Héber e Malquiel: este foi o pai de Birzavite."
            },
            {
                "id": "v7.32",
                "versicle_number": 32,
                "text": "E Héber gerou a Jaflete, e a Somer, e a Hotão, e a Suá, sua irmã."
            },
            {
                "id": "v7.33",
                "versicle_number": 33,
                "text": "E foram os filhos de Jaflete: Pasaque, e Bimail e Asvate: estes foram os filhos de Jaflete."
            },
            {
                "id": "v7.34",
                "versicle_number": 34,
                "text": "E os filhos de Sêmer: Aí, Roega, Jeubá, e Arã."
            },
            {
                "id": "v7.35",
                "versicle_number": 35,
                "text": "E os filhos de seu irmão Helém: Zofá, e Imnã, e Seles, e Amal."
            },
            {
                "id": "v7.36",
                "versicle_number": 36,
                "text": "Os filhos de Zofá: Suá, e Harnefer, e Sual, e Beri, e Inrá,"
            },
            {
                "id": "v7.37",
                "versicle_number": 37,
                "text": "Bezer, e Hode, e Samá, e Silsa, e Itrã, e Beera."
            },
            {
                "id": "v7.38",
                "versicle_number": 38,
                "text": "E os filhos de Jéter: Jefoné, e Pispa e Ara."
            },
            {
                "id": "v7.39",
                "versicle_number": 39,
                "text": "E os filhos de Ula: Ará, e Haniel e Rízia."
            },
            {
                "id": "v7.40",
                "versicle_number": 40,
                "text": "Todos estes foram filhos de Aser, chefes das casas paternas, escolhidos varões de valor, chefes dos príncipes, e contados nas suas genealogias, no exército para a guerra; foi seu número de vinte e seis mil homens."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v7.6",
                "text": "De Benjamim"
            },
            {
                "id": "s2",
                "next_versicle_id": "v7.14",
                "text": "De Manassés"
            },
            {
                "id": "s3",
                "next_versicle_id": "v7.30",
                "text": "De Aser"
            }
        ],
        "notes": []
    }
}
