{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "Abrão volta do Egito",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "SUBIU, pois, Abrão do Egito para a banda do Sul, ele e sua mulher, e tudo o que tinha, e com ele Ló."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "E ia Abrão muito rico em gado, em prata, e em ouro."
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "E fez as suas jornadas do Sul até Betel, até ao lugar onde ao princípio estivera a sua tenda, entre Betel e Ai:"
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "Até ao lugar do altar que dantes ali tinha feito; e Abrão invocou ali o nome do Senhor."
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "E também Ló, que ia com Abrão, tinha rebanhos, e vacas, e tendas."
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "E não tinha capacidade a terra para poderem habitar juntos; porque a sua fazenda era muita; de maneira que não podiam habitar juntos."
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "E houve contenda entre os pastores do gado de Abrão, e os pastores do gado de Ló; e os cananeus e os ferezeus habitavam então na terra."
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "E disse Abrão a Ló: Ora não haja contenda entre mim e ti, e entre os meus pastores e os teus pastores, porque irmãos somos."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "Não está toda a terra diante de ti? Eia, pois, aparta-te de mim; se escolheres a esquerda, irei para a direita; e se a direita escolheres, eu irei para a esquerda."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "E levantou Ló os seus olhos, e viu toda a campina do Jordão, que era toda bem regada, antes do Senhor ter destruído Sodoma e Gomorra, e era como o jardim do Senhor,{note:1} como a terra do Egito, quando se entra em Zoar."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "Então Ló escolheu para si toda a campina do Jordão, e partiu Ló para o Oriente, e apartaram-se um do outro."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "Habitou Abrão na terra de Canaã, e Ló habitou nas cidades da campina, e armou as suas tendas até Sodoma."
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "Ora eram maus os varões de Sodoma, e grandes pecadores contra o Senhor."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "E disse o Senhor a Abrão, depois que Ló se apartou dele: Levanta agora os teus olhos, e olha desde o lugar onde estás, para a banda do Norte, e do Sul, e do Oriente, e do Ocidente;"
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "Porque toda esta terra que vês, te hei de dar a ti, e à tua semente,{note:2} para sempre."
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "E farei a tua semente como o pó da terra; de maneira que se alguém puder contar o pó da terra, também a tua semente será contada."
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "Levanta-te, percorre essa terra, no seu comprimento e na sua largura; porque a ti a darei."
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "E Abrão armou as suas tendas, e veio e habitou nos carvalhais de Manre, que estão junto a Hebrom; e edificou ali um altar ao Senhor."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v13.7",
                "text": "Abrão e Ló separam-se"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 13.10 Gn 2.10"
            },
            {
                "id": "n2",
                "text": "{note:2} 13.15 At 7.5"
            }
        ]
    }
}
