{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 16,
        "chapter_reference": "",
        "chapter_title": "Hagar é dada por mulher a Abrão",
        "versicles": [
            {
                "id": "v16.1",
                "versicle_number": 1,
                "text": "ORA Sarai, mulher de Abrão, não lhe gerava filhos, e ele tinha uma serva egípcia, cujo nome era Hagar."
            },
            {
                "id": "v16.2",
                "versicle_number": 2,
                "text": "E disse Sarai a Abrão: Eis que o SENHOR me tem impedido de gerar; entra pois à minha serva; porventura {note:h}terei filhos dela. E ouviu Abrão a voz de Sarai."
            },
            {
                "id": "v16.3",
                "versicle_number": 3,
                "text": "Assim tomou Sarai, mulher de Abrão, a Hagar egípcia, sua serva, e deu-a por mulher a Abrão seu marido, ao fim de dez anos que Abrão habitara na terra de Canaã."
            },
            {
                "id": "v16.4",
                "versicle_number": 4,
                "text": "E ele entrou a Hagar, e ela concebeu; e vendo ela que concebera, foi sua senhora desprezada aos seus olhos."
            },
            {
                "id": "v16.5",
                "versicle_number": 5,
                "text": "Então disse Sarai a Abrão: Meu agravo seja sobre ti; minha serva pus eu em teu regaço; vendo ela agora que concebeu, sou menosprezada aos seus olhos; o SENHOR julgue entre mim e ti."
            },
            {
                "id": "v16.6",
                "versicle_number": 6,
                "text": "E disse Abrão a Sarai: Eis que tua serva está na tua mão, faze-lhe o que bom é aos teus olhos. E afligiu-a Sarai, e ela fugiu de sua face."
            },
            {
                "id": "v16.7",
                "versicle_number": 7,
                "text": "E o anjo do SENHOR a achou junto a uma fonte de água no deserto, junto à fonte no caminho de Sur."
            },
            {
                "id": "v16.8",
                "versicle_number": 8,
                "text": "E disse: Hagar, serva de Sarai, donde vens, e para onde vais? E ela disse: Venho fugida da face de Sarai minha senhora."
            },
            {
                "id": "v16.9",
                "versicle_number": 9,
                "text": "Então lhe disse o anjo do SENHOR: Torna-te para tua senhora, e humilha-te debaixo de suas mãos."
            },
            {
                "id": "v16.10",
                "versicle_number": 10,
                "text": "Disse-lhe mais o anjo do SENHOR: Multiplicarei sobremaneira a tua semente, que não será contada, por numerosa que será."
            },
            {
                "id": "v16.11",
                "versicle_number": 11,
                "text": "Disse-lhe também o anjo do SENHOR: Eis que concebeste, e terás um filho, e chamarás o seu nome {note:i}Ismael; porquanto o SENHOR ouviu a tua aflição."
            },
            {
                "id": "v16.12",
                "versicle_number": 12,
                "text": "E ele será {note:j}homem bravo, e a sua mão será contra todos, e a mão de todos contra ele; e habitará diante da face de todos os seus irmãos."
            },
            {
                "id": "v16.13",
                "versicle_number": 13,
                "text": "E ela chamou o nome do SENHOR, que com ela falava: {note:k}Tu és Deus da vista, porque disse: Não olhei eu também para aquele que me vê?"
            },
            {
                "id": "v16.14",
                "versicle_number": 14,
                "text": "Por isso se chama aquele poço de {note:l}Laai-Roi; eis que está entre Cades e Berede."
            },
            {
                "id": "v16.15",
                "versicle_number": 15,
                "text": "E Hagar deu um filho a Abrão; e Abrão chamou o nome do seu filho, que tivera Hagar, Ismael."
            },
            {
                "id": "v16.16",
                "versicle_number": 16,
                "text": "E era Abrão da idade de oitenta e seis anos, quando Hagar deu Ismael a Abrão."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:h}",
                "text": "16.2 ou serei dela edificada"
            },
            {
                "id": "{note:i}",
                "text": "16.11 que significa Deus (está) ouvindo"
            },
            {
                "id": "{note:j}",
                "text": "16.12 Heb. como um jumento bravo"
            },
            {
                "id": "{note:k}",
                "text": "16.13 ou Tu és um Deus que me vês"
            },
            {
                "id": "{note:l}",
                "text": "16.14 que significa aquele que vive e me vê"
            }
        ]
    }
}
