{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 24,
        "chapter_reference": "",
        "chapter_title": "Abraão manda seu servo buscar uma mulher para Isaque",
        "versicles": [
            {
                "id": "v24.1",
                "versicle_number": 1,
                "text": "E ERA Abraão já velho e adiantado em idade, e o Senhor havia abençoado a Abraão em tudo."
            },
            {
                "id": "v24.2",
                "versicle_number": 2,
                "text": "E disse Abraão ao seu servo, o mais velho da casa, que tinha o governo sobre tudo o que possuía: Põe agora a tua mão debaixo da minha coxa,"
            },
            {
                "id": "v24.3",
                "versicle_number": 3,
                "text": "Para que eu te faça jurar pelo Senhor Deus dos céus e Deus da terra, que não tomarás para meu filho mulher das filhas dos cananeus no meio dos quais eu habito."
            },
            {
                "id": "v24.4",
                "versicle_number": 4,
                "text": "Mas que irás à minha terra e à minha parentela, e daí tomarás mulher para meu filho Isaque."
            },
            {
                "id": "v24.5",
                "versicle_number": 5,
                "text": "E disse-lhe o servo: Porventura não quererá seguir-me a mulher a esta terra. Farei pois tornar o teu filho à terra donde saíste?"
            },
            {
                "id": "v24.6",
                "versicle_number": 6,
                "text": "E Abraão lhe disse: Guarda-te, que não faças lá tornar o meu filho."
            },
            {
                "id": "v24.7",
                "versicle_number": 7,
                "text": "O Senhor, Deus dos céus, que me tomou da casa de meu pai e da terra da minha parentela, e que me falou, e que me jurou, dizendo: À tua semente darei esta terra: Ele enviará o seu anjo adiante da tua face, para que tomes mulher de lá para meu filho."
            },
            {
                "id": "v24.8",
                "versicle_number": 8,
                "text": "Se a mulher, porém, não quiser seguir-te, serás livre deste meu juramento; somente não faças lá tornar a meu filho."
            },
            {
                "id": "v24.9",
                "versicle_number": 9,
                "text": "Então pôs o servo a sua mão debaixo da coxa de Abraão seu senhor, e jurou-lhe sobre este negócio."
            },
            {
                "id": "v24.10",
                "versicle_number": 10,
                "text": "E o servo tomou dez camelos, dos camelos do seu senhor, e partiu, pois que toda a fazenda de seu senhor estava em sua mão, e levantou-se e partiu para {note:v}Mesopotâmia, para a cidade de Naor,"
            },
            {
                "id": "v24.11",
                "versicle_number": 11,
                "text": "E fez ajoelhar os camelos fora da cidade, junto a um poço de água, pela tarde ao tempo que as moças saíam a tirar água."
            },
            {
                "id": "v24.12",
                "versicle_number": 12,
                "text": "E disse: Ó Senhor, Deus de meu senhor Abraão! dá-me hoje bom encontro e faze beneficência ao meu senhor Abraão!"
            },
            {
                "id": "v24.13",
                "versicle_number": 13,
                "text": "Eis que eu estou em pé junto à fonte de água, e as filhas dos varões desta cidade saem para tirar água;"
            },
            {
                "id": "v24.14",
                "versicle_number": 14,
                "text": "Seja pois que a donzela, a quem eu disser: Abaixa agora o teu cântaro para que eu beba, e ela disser: Bebe, e também darei de beber aos teus camelos; esta seja a quem designaste ao teu servo Isaque, e que eu conheça nisso que fizeste beneficência a meu senhor."
            },
            {
                "id": "v24.15",
                "versicle_number": 15,
                "text": "E sucedeu que, antes que ele acabasse de falar, eis que Rebeca, que havia nascido a Betuel, filho de Milca, mulher de Naor, irmão de Abraão, saía com o seu cântaro sobre o seu ombro."
            },
            {
                "id": "v24.16",
                "versicle_number": 16,
                "text": "E a donzela era mui formosa à vista, virgem, a quem varão não havia conhecido; e desceu à fonte, e encheu o seu cântaro, e subiu."
            },
            {
                "id": "v24.17",
                "versicle_number": 17,
                "text": "Então o servo correu-lhe ao encontro, e disse: Ora deixa-me beber uma pouca de água do teu cântaro."
            },
            {
                "id": "v24.18",
                "versicle_number": 18,
                "text": "E ela disse: Bebe, meu senhor. E apressou-se, e abaixou o seu cântaro sobre a sua mão, e deu-lhe de beber."
            },
            {
                "id": "v24.19",
                "versicle_number": 19,
                "text": "E, acabando ela de lhe dar de beber, disse: Tirarei também água para os teus camelos, até que acabem de beber."
            },
            {
                "id": "v24.20",
                "versicle_number": 20,
                "text": "E apressou-se, e vazou o seu cântaro na pia, e correu outra vez ao poço para tirar água, e tirou para todos os seus camelos."
            },
            {
                "id": "v24.21",
                "versicle_number": 21,
                "text": "E o varão estava admirado de vê-la, calando-se, para saber se o Senhor havia prosperado a sua jornada, ou não."
            },
            {
                "id": "v24.22",
                "versicle_number": 22,
                "text": "E aconteceu que, acabando os camelos de beber, tomou o varão um pendente de ouro de meio siclo de peso, e duas pulseiras para as suas mãos, do peso de dez siclos de ouro,"
            },
            {
                "id": "v24.23",
                "versicle_number": 23,
                "text": "E disse: De quem és filha? faze-mo saber, peço-te; há também em casa de teu pai lugar para nós pousarmos?"
            },
            {
                "id": "v24.24",
                "versicle_number": 24,
                "text": "E ela disse: Eu sou a filha de Betuel, filho de Milca, o qual ela deu a Naor."
            },
            {
                "id": "v24.25",
                "versicle_number": 25,
                "text": "Disse-lhe mais: Também temos palha e muito pasto, e lugar para passar a noite."
            },
            {
                "id": "v24.26",
                "versicle_number": 26,
                "text": "Então inclinou-se aquele varão, e adorou ao Senhor,"
            },
            {
                "id": "v24.27",
                "versicle_number": 27,
                "text": "E disse: Bendito seja o Senhor Deus de meu senhor Abraão, que não retirou a sua beneficência e a sua verdade de meu senhor: quanto a mim, o Senhor me guiou no caminho à casa dos irmãos de meu senhor."
            },
            {
                "id": "v24.28",
                "versicle_number": 28,
                "text": "E a donzela correu, e fez saber estas cousas na casa de sua mãe."
            },
            {
                "id": "v24.29",
                "versicle_number": 29,
                "text": "E Rebeca tinha um irmão, cujo nome era Labão; e Labão correu ao encontro daquele varão à fonte."
            },
            {
                "id": "v24.30",
                "versicle_number": 30,
                "text": "E aconteceu que, quando ele viu o pendente, e as pulseiras sobre as mãos de sua irmã, e quando ouviu as palavras de sua irmã Rebeca, que dizia: Assim me falou aquele varão; veio ao varão, e eis que estava em pé junto aos camelos à fonte."
            },
            {
                "id": "v24.31",
                "versicle_number": 31,
                "text": "E disse: Entra, bendito do Senhor, porque estarás fora? pois eu já preparei a casa e o lugar para os camelos."
            },
            {
                "id": "v24.32",
                "versicle_number": 32,
                "text": "Então veio aquele varão à casa, e desataram os camelos, e deram palha e pasto aos camelos, e água para lavar os pés dele e os pés dos varões que estavam com ele."
            },
            {
                "id": "v24.33",
                "versicle_number": 33,
                "text": "Depois puseram de comer diante dele. Ele porém disse: Não comerei, até que tenha dito as minhas palavras. E ele disse: Fala."
            },
            {
                "id": "v24.34",
                "versicle_number": 34,
                "text": "Então disse: Eu sou o servo de Abraão."
            },
            {
                "id": "v24.35",
                "versicle_number": 35,
                "text": "E o Senhor abençoou muito o meu senhor, de maneira que foi engrandecido, e deu-lhe ovelhas e vacas, e prata e ouro, e servos e servas, e camelos e jumentos."
            },
            {
                "id": "v24.36",
                "versicle_number": 36,
                "text": "E Sara, a mulher do meu senhor, gerou um filho a meu senhor depois da sua velhice, e ele deu-lhe tudo quanto tem."
            },
            {
                "id": "v24.37",
                "versicle_number": 37,
                "text": "E meu senhor me fez jurar, dizendo: Não tomarás mulher para meu filho das filhas dos cananeus, em cuja terra habito:"
            },
            {
                "id": "v24.38",
                "versicle_number": 38,
                "text": "Irás porém à casa de meu pai, e à minha família, e tomarás mulher para meu filho."
            },
            {
                "id": "v24.39",
                "versicle_number": 39,
                "text": "Então disse eu ao meu senhor: Porventura não me seguirá a mulher."
            },
            {
                "id": "v24.40",
                "versicle_number": 40,
                "text": "E ele me disse: O Senhor, em cuja presença tenho andado, enviará o seu anjo contigo, e prosperará o teu caminho para que tomes mulher para meu filho da minha família e da casa de meu pai:"
            },
            {
                "id": "v24.41",
                "versicle_number": 41,
                "text": "Então serás livre do meu juramento, quando fores à minha família; e se não ta derem, livre serás do meu juramento."
            },
            {
                "id": "v24.42",
                "versicle_number": 42,
                "text": "E hoje cheguei à fonte, e disse: Ó Senhor, Deus de meu senhor Abraão! se tu agora prosperas o meu caminho, no qual eu ando,"
            },
            {
                "id": "v24.43",
                "versicle_number": 43,
                "text": "Eis que estou junto à fonte de água: seja pois que a donzela que sair para tirar água e à qual eu disser: Ora dá-me uma pouca de água do teu cântaro;"
            },
            {
                "id": "v24.44",
                "versicle_number": 44,
                "text": "E ela me disser: Bebe tu também, e também tirarei água para os teus camelos; esta seja a mulher que o Senhor designou ao filho de meu senhor."
            },
            {
                "id": "v24.45",
                "versicle_number": 45,
                "text": "E antes que eu acabasse de falar no meu coração, eis que Rebeca saía com seu cântaro sobre o seu ombro, e desceu à fonte, e tirou água; e eu lhe disse: Ora dá-me de beber."
            },
            {
                "id": "v24.46",
                "versicle_number": 46,
                "text": "E ela se apressou, e abaixou o seu cântaro de sobre si, e disse: Bebe, e também darei de beber aos teus camelos: e bebi, e ela deu também de beber aos camelos."
            },
            {
                "id": "v24.47",
                "versicle_number": 47,
                "text": "Então lhe perguntei, e disse: De quem és filha? E ela disse: Filha de Betuel, filho de Naor, que lhe gerou Milca. Então eu pus o pendente no seu rosto, e as pulseiras sobre as suas mãos;"
            },
            {
                "id": "v24.48",
                "versicle_number": 48,
                "text": "E inclinando-me adorei ao Senhor, e bendisse ao Senhor, Deus do meu senhor Abraão que me havia encaminhado pelo caminho da verdade, para tomar a filha do irmão de meu senhor para seu filho."
            },
            {
                "id": "v24.49",
                "versicle_number": 49,
                "text": "Agora pois, se vós haveis de mostrar beneficência e verdade a meu senhor, fazei-mo saber; e se não, também mo fazei saber, para que eu olhe à mão direita, ou à esquerda."
            },
            {
                "id": "v24.50",
                "versicle_number": 50,
                "text": "Então responderam Labão e Betuel, e disseram: Do Senhor procedeu este negócio; não podemos falar-te mal ou bem."
            },
            {
                "id": "v24.51",
                "versicle_number": 51,
                "text": "Eis que, Rebeca está diante da tua face; toma-a, e vai-te; seja a mulher do filho de teu senhor, como tem dito o Senhor."
            },
            {
                "id": "v24.52",
                "versicle_number": 52,
                "text": "E aconteceu que o servo de Abraão, ouvindo as suas palavras, inclinou-se à terra diante do Senhor."
            },
            {
                "id": "v24.53",
                "versicle_number": 53,
                "text": "E tirou o servo {note:w}vasos de prata e vasos de ouro, e vestidos, e deu-os a Rebeca; também deu cousas preciosas a seu irmão e a sua mãe."
            },
            {
                "id": "v24.54",
                "versicle_number": 54,
                "text": "Então comeram e beberam, ele e os varões que com ele estavam, e passaram a noite. E levantaram-se pela manhã, e disse: Deixai-me ir a meu senhor."
            },
            {
                "id": "v24.55",
                "versicle_number": 55,
                "text": "Então disseram seu irmão e sua mãe: Fique a donzela conosco alguns dias, ou pelo menos dez dias, e depois irá."
            },
            {
                "id": "v24.56",
                "versicle_number": 56,
                "text": "Ele porém lhes disse: Não me detenhais, pois o Senhor tem prosperado o meu caminho; deixai-me partir, para que eu volte a meu senhor."
            },
            {
                "id": "v24.57",
                "versicle_number": 57,
                "text": "E disseram: Chamemos a donzela, e perguntemos-lho."
            },
            {
                "id": "v24.58",
                "versicle_number": 58,
                "text": "E chamaram a Rebeca, e disseram-lhe: Irás tu com este varão? Ela respondeu: Irei."
            },
            {
                "id": "v24.59",
                "versicle_number": 59,
                "text": "Então despediram a Rebeca sua irmã, e a sua ama, e ao servo de Abraão e a seus varões,"
            },
            {
                "id": "v24.60",
                "versicle_number": 60,
                "text": "E abençoaram a Rebeca e disseram-lhe: Ó nossa irmã, sejas tu em milhares de milhares, e que a tua semente possua a porta de seus aborrecedores!"
            },
            {
                "id": "v24.61",
                "versicle_number": 61,
                "text": "E Rebeca se levantou com as suas moças, e subiram sobre os camelos, e seguiram o varão: e tomou aquele servo a Rebeca, e partiu."
            },
            {
                "id": "v24.62",
                "versicle_number": 62,
                "text": "Ora Isaque vinha do caminho do poço de Laai-Roi; porque habitava na terra do sul."
            },
            {
                "id": "v24.63",
                "versicle_number": 63,
                "text": "E Isaque saíra a {note:x}orar no campo, sobre a tarde: e levantou seus olhos, e olhou, e eis que os camelos vinham."
            },
            {
                "id": "v24.64",
                "versicle_number": 64,
                "text": "Rebeca também levantou seus olhos, e viu a Isaque, e lançou-se do camelo."
            },
            {
                "id": "v24.65",
                "versicle_number": 65,
                "text": "E disse ao servo: Quem é aquele varão que vem pelo campo ao nosso encontro? E o servo disse: Este é meu senhor. Então tomou ela o véu, e cobriu-se."
            },
            {
                "id": "v24.66",
                "versicle_number": 66,
                "text": "E o servo contou a Isaque todas as cousas que fizera."
            },
            {
                "id": "v24.67",
                "versicle_number": 67,
                "text": "E Isaque trouxe-a para a tenda de sua mãe Sara, e tomou a Rebeca, e foi-lhe por mulher, e amou-a. Assim Isaque foi consolado depois da morte de sua mãe."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v24.15",
                "text": "O encontro de Rebeca"
            },
            {
                "id": "s2",
                "next_versicle_id": "v24.58",
                "text": "Rebeca consente em casar com Isaque"
            }
        ],
        "notes": [
            {
                "id": "{note:v}",
                "text": "24.10 que é Síria dos dois rios"
            },
            {
                "id": "{note:w}",
                "text": "24.53 ou joias"
            },
            {
                "id": "{note:x}",
                "text": "24.63 ou meditar"
            }
        ]
    }
}
