{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 25,
        "chapter_reference": "",
        "chapter_title": "Abraão casa com Quetura e tem filhos dela",
        "versicles": [
            {
                "id": "v25.1",
                "versicle_number": 1,
                "text": "E ABRAÃO tomou outra mulher: e o seu nome era Quetura;"
            },
            {
                "id": "v25.2",
                "versicle_number": 2,
                "text": "E gerou-lhe Zinrã, e Jocsã, e Medã, e Midiã, e Jisbaque, e Suá."
            },
            {
                "id": "v25.3",
                "versicle_number": 3,
                "text": "E Jocsã gerou Seba e Dedã: e os filhos de Dedã foram Assurim, e Letusim e Leumim."
            },
            {
                "id": "v25.4",
                "versicle_number": 4,
                "text": "E os filhos de Midiã foram Efá, e Efer, e Enoque, e Abida, e Elda: estes todos foram filhos de Quetura."
            },
            {
                "id": "v25.5",
                "versicle_number": 5,
                "text": "Porém Abraão deu tudo o que tinha a Isaque;"
            },
            {
                "id": "v25.6",
                "versicle_number": 6,
                "text": "Mas aos filhos das concubinas que Abraão tinha, deu Abraão presentes, e, vivendo ele ainda, despediu-os do seu filho Isaque, ao oriente para a terra oriental."
            },
            {
                "id": "v25.7",
                "versicle_number": 7,
                "text": "Estes pois são os dias dos anos da vida de Abraão, que viveu cento e setenta e cinco anos."
            },
            {
                "id": "v25.8",
                "versicle_number": 8,
                "text": "E Abraão expirou e morreu em boa velhice, velho e farto de dias: e foi congregado ao seu povo;"
            },
            {
                "id": "v25.9",
                "versicle_number": 9,
                "text": "E sepultaram-no Isaque e Ismael, seus filhos, na cova de Macpela, no campo de Efrom, filho de Zoar heteu, que estava em frente de Manre,"
            },
            {
                "id": "v25.10",
                "versicle_number": 10,
                "text": "O campo que Abraão comprara{note:1} aos filhos de Hete. Ali está sepultado Abraão, e Sara sua mulher."
            },
            {
                "id": "v25.11",
                "versicle_number": 11,
                "text": "E aconteceu depois da morte de Abraão, que Deus abençoou a Isaque seu filho; e habitava Isaque junto ao poço Laai-Roi."
            },
            {
                "id": "v25.12",
                "versicle_number": 12,
                "text": "Estas porém são as gerações de Ismael, filho de Abraão, que a serva de Sara, Hagar egípcia, deu a Abraão."
            },
            {
                "id": "v25.13",
                "versicle_number": 13,
                "text": "E estes são os nomes dos filhos de Ismael pelos seus nomes, segundo as suas gerações: o primogênito de Ismael era Nebaiote, depois Quedar, e Abdeel, e Mibsão,"
            },
            {
                "id": "v25.14",
                "versicle_number": 14,
                "text": "E Misma, e Dumá, e Massá,"
            },
            {
                "id": "v25.15",
                "versicle_number": 15,
                "text": "Hadar, e Tema, Jetur, Nafis, e Quedemá."
            },
            {
                "id": "v25.16",
                "versicle_number": 16,
                "text": "Estes são os filhos de Ismael, e estes são os seus nomes pelas suas vilas e pelos seus {note:y}castelos: doze príncipes segundo as suas {note:z}famílias."
            },
            {
                "id": "v25.17",
                "versicle_number": 17,
                "text": "E estes são os anos da vida de Ismael, cento e trinta e sete anos; e ele expirou, e morreu, e foi congregado ao seu povo."
            },
            {
                "id": "v25.18",
                "versicle_number": 18,
                "text": "E habitaram desde Havilá até Sur, que está em frente do Egito, indo para {note:a}Assur; e fez o seu assento diante da face de todos os seus irmãos."
            },
            {
                "id": "v25.19",
                "versicle_number": 19,
                "text": "E estas são as gerações de Isaque, filho de Abraão: Abraão gerou a Isaque;"
            },
            {
                "id": "v25.20",
                "versicle_number": 20,
                "text": "E era Isaque da idade de quarenta anos, quando tomou a Rebeca, filha de Betuel {note:b}arameu de Padã-Arã, irmã de Labão arameu, por sua mulher."
            },
            {
                "id": "v25.21",
                "versicle_number": 21,
                "text": "E Isaque orou instantemente ao Senhor por sua mulher, porquanto era estéril; e o Senhor ouviu as suas orações, e Rebeca sua mulher concebeu."
            },
            {
                "id": "v25.22",
                "versicle_number": 22,
                "text": "E os filhos lutavam dentro dela; então disse: Se assim é, porque sou eu assim? E foi-se a perguntar ao Senhor."
            },
            {
                "id": "v25.23",
                "versicle_number": 23,
                "text": "E o Senhor lhe disse: Duas nações há no teu ventre, e dois povos se dividirão das tuas entranhas, e um povo será mais forte do que o outro povo, e o maior servirá ao menor.{note:2}"
            },
            {
                "id": "v25.24",
                "versicle_number": 24,
                "text": "E cumprindo-se os seus dias para dar à luz, eis gêmeos no seu ventre."
            },
            {
                "id": "v25.25",
                "versicle_number": 25,
                "text": "E saiu o primeiro ruivo e todo como um vestido cabeludo; por isso chamaram o seu nome {note:c}Esaú."
            },
            {
                "id": "v25.26",
                "versicle_number": 26,
                "text": "E depois saiu o seu irmão, agarrada sua mão ao calcanhar de Esaú; por isso se chamou o seu nome {note:d}Jacó. E era Isaque da idade de sessenta anos quando os gerou."
            },
            {
                "id": "v25.27",
                "versicle_number": 27,
                "text": "E cresceram os meninos, e Esaú foi varão perito na caça, varão do campo; mas Jacó era varão simples, habitando em tendas."
            },
            {
                "id": "v25.28",
                "versicle_number": 28,
                "text": "E amava Isaque a Esaú, porque a caça era de seu gosto, mas Rebeca amava a Jacó."
            },
            {
                "id": "v25.29",
                "versicle_number": 29,
                "text": "E Jacó cozera um guisado; e veio Esaú do campo, e estava ele {note:e}cansado:"
            },
            {
                "id": "v25.30",
                "versicle_number": 30,
                "text": "E disse Esaú a Jacó: Deixa-me, peço-te, comer desse guisado vermelho, porque estou cansado. Por isso se chamou o seu nome {note:f}Edom."
            },
            {
                "id": "v25.31",
                "versicle_number": 31,
                "text": "Então disse Jacó: Vende-me hoje a tua primogenitura."
            },
            {
                "id": "v25.32",
                "versicle_number": 32,
                "text": "E disse Esaú: Eis que estou a ponto de morrer, e para que me servirá logo a primogenitura?"
            },
            {
                "id": "v25.33",
                "versicle_number": 33,
                "text": "Então disse Jacó: jura-me hoje. E jurou-lhe e vendeu a sua primogenitura{note:3} a Jacó."
            },
            {
                "id": "v25.34",
                "versicle_number": 34,
                "text": "E Jacó deu pão a Esaú e o guisado das lentilhas; e este comeu, e bebeu, e levantou-se, e foi-se. Assim desprezou Esaú a sua primogenitura."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v25.8",
                "text": "Abraão morre"
            },
            {
                "id": "s2",
                "next_versicle_id": "v25.12",
                "text": "Os descendentes de Ismael"
            },
            {
                "id": "s3",
                "next_versicle_id": "v25.19",
                "text": "Os descendentes de Isaque"
            },
            {
                "id": "s4",
                "next_versicle_id": "v25.24",
                "text": "O nascimento de Esaú e Jacó"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 25.10 Gn 23.3-16"
            },
            {
                "id": "n2",
                "text": "{note:y} 25.16 ou acampamentos {note:z} 25.16 ou nações"
            },
            {
                "id": "n3",
                "text": "{note:a} 25.18 ou Assíria"
            },
            {
                "id": "n4",
                "text": "{note:b} 25.20 ou siro"
            },
            {
                "id": "n5",
                "text": "{note:2} 25.23 Rm 9.12"
            },
            {
                "id": "n6",
                "text": "{note:c} 25.25 que significa cabeludo"
            },
            {
                "id": "n7",
                "text": "{note:d} 25.26 que significa suplantador"
            },
            {
                "id": "n8",
                "text": "{note:e} 25.29 ou desfalecido"
            },
            {
                "id": "n9",
                "text": "{note:f} 25.30 que significa vermelho"
            },
            {
                "id": "n10",
                "text": "{note:3} 25.33 Hb 12.16"
            }
        ]
    }
}
