{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 28,
        "chapter_reference": "",
        "chapter_title": "Isaque manda Jacó a Padã-Arã",
        "versicles": [
            {
                "id": "v28.1",
                "versicle_number": 1,
                "text": "E ISAQUE chamou a Jacó, e abençoou-o, e ordenou-lhe, e disse-lhe: Não tomes mulher de entre as filhas de Canaã:"
            },
            {
                "id": "v28.2",
                "versicle_number": 2,
                "text": "Levanta-te, vai a Padã-Arã, à casa de Betuel, pai de tua mãe, e toma de lá uma mulher das filhas de Labão, irmão de tua mãe;"
            },
            {
                "id": "v28.3",
                "versicle_number": 3,
                "text": "E Deus Todo-poderoso te abençoe, e te faça frutificar, e te multiplique, para que sejas uma multidão de povos;"
            },
            {
                "id": "v28.4",
                "versicle_number": 4,
                "text": "E te dê a bênção de Abraão,{note:1} a ti e à tua semente contigo, para que em herança possuas a terra de tuas peregrinações que Deus deu a Abraão."
            },
            {
                "id": "v28.5",
                "versicle_number": 5,
                "text": "Assim enviou Isaque a Jacó, o qual se foi a Padã-Arã, a Labão, filho de Betuel {note:o}arameu, irmão de Rebeca, mãe de Jacó e de Esaú."
            },
            {
                "id": "v28.6",
                "versicle_number": 6,
                "text": "Vendo pois Esaú que Isaque abençoara a Jacó, e o enviara a Padã-Arã, para tomar mulher para si dali, e que, abençoando-o, lhe ordenara, dizendo: Não tomes mulher das filhas de Canaã;"
            },
            {
                "id": "v28.7",
                "versicle_number": 7,
                "text": "E que Jacó obedecera a seu pai e a sua mãe, e se fora a Padã-Arã;"
            },
            {
                "id": "v28.8",
                "versicle_number": 8,
                "text": "Vendo também Esaú que as filhas de Canaã eram más aos olhos de Isaque seu pai,"
            },
            {
                "id": "v28.9",
                "versicle_number": 9,
                "text": "Foi-se Esaú a Ismael, e tomou para si por mulher, além das suas mulheres, a Maalate filha de Ismael, filho de Abraão, irmã de Nebaiote."
            },
            {
                "id": "v28.10",
                "versicle_number": 10,
                "text": "Partiu pois Jacó de Berseba, e foi-se a Harã;"
            },
            {
                "id": "v28.11",
                "versicle_number": 11,
                "text": "E chegou a um lugar onde passou a noite, porque já o sol era posto; e tomou uma das pedras daquele lugar, e a pôs por sua cabeceira, e deitou-se naquele lugar,"
            },
            {
                "id": "v28.12",
                "versicle_number": 12,
                "text": "E sonhou: e eis uma escada era posta na terra, cujo topo tocava nos céus: e eis que os anjos de Deus subiam e desciam por ela;{note:2}"
            },
            {
                "id": "v28.13",
                "versicle_number": 13,
                "text": "E eis que o Senhor estava em cima dela, e disse: Eu sou o Senhor, o Deus de Abraão teu pai, e o Deus de Isaque: esta terra,{note:3} em que estás deitado, ta darei a ti e à tua semente:"
            },
            {
                "id": "v28.14",
                "versicle_number": 14,
                "text": "E a tua semente será como o pó da terra, e estender-se-á ao ocidente, e ao oriente, e ao norte, e ao sul, e em ti e na tua semente{note:4} serão benditas todas as famílias da terra:"
            },
            {
                "id": "v28.15",
                "versicle_number": 15,
                "text": "E eis que estou contigo, e te guardarei por onde quer que fores, e te farei tornar a esta terra: porque te não deixarei, até que te haja feito o que te tenho dito."
            },
            {
                "id": "v28.16",
                "versicle_number": 16,
                "text": "Acordado pois Jacó do seu sono, disse: Na verdade o Senhor está neste lugar; e eu não o sabia."
            },
            {
                "id": "v28.17",
                "versicle_number": 17,
                "text": "E temeu, e disse: Quão terrível é este lugar! Este não é outro lugar senão a casa de Deus; e esta é a porta dos céus."
            },
            {
                "id": "v28.18",
                "versicle_number": 18,
                "text": "Então levantou-se Jacó pela manhã de madrugada, e tomou a pedra que tinha posto por sua cabeceira, e a pôs por coluna, e derramou azeite em cima dela."
            },
            {
                "id": "v28.19",
                "versicle_number": 19,
                "text": "E chamou o nome daquele lugar {note:p}Betel: o nome porém daquela cidade dantes era Luz."
            },
            {
                "id": "v28.20",
                "versicle_number": 20,
                "text": "E Jacó votou um voto dizendo: Se Deus for comigo, e me guardar nesta viagem que faço, e me der pão para comer, e vestidos para vestir;"
            },
            {
                "id": "v28.21",
                "versicle_number": 21,
                "text": "E eu em paz tornar à casa de meu pai, o Senhor será o meu Deus;"
            },
            {
                "id": "v28.22",
                "versicle_number": 22,
                "text": "E esta pedra que tenho posto por coluna será casa de Deus; e de tudo quanto me deres, certamente te darei o dízimo."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v28.10",
                "text": "A visão da escada de Jacó"
            },
            {
                "id": "s2",
                "next_versicle_id": "v28.18",
                "text": "A coluna de Betel"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "28.4 Gn 17.4-8"
            },
            {
                "id": "{note:o}",
                "text": "28.5 ou siro"
            },
            {
                "id": "{note:2}",
                "text": "28.12 Jo 1.51"
            },
            {
                "id": "{note:3}",
                "text": "28.13 Gn 13.14"
            },
            {
                "id": "{note:4}",
                "text": "28.14 Gn 12.3; 22.18"
            },
            {
                "id": "{note:p}",
                "text": "28.19 que significa Casa de Deus"
            }
        ]
    }
}
