{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Tentação de Eva e queda do homem",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "ORA a serpente{note:1} era mais astuta que todas as alimárias do campo que o Senhor Deus tinha feito. E esta disse à mulher: É assim que Deus disse: Não comereis de toda a árvore do jardim?"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "E disse a mulher à serpente: Do fruto das árvores do jardim comeremos,"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Mas do fruto da árvore que está no meio do jardim, disse Deus: Não comereis dele, nem nele tocareis, para que não morrais."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Então a serpente disse{note:2} à mulher: Certamente não morrereis."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Porque Deus sabe que no dia em que dele comerdes se abrirão os vossos olhos, e sereis como Deus, sabendo o bem e o mal."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "E vendo a mulher que aquela árvore era boa para se comer, e agradável aos olhos, e árvore desejável para dar entendimento, tomou do seu fruto, e comeu, e deu também a seu marido, e ele comeu com ela."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Então foram abertos os olhos de ambos, e conheceram que estavam nus; e coseram folhas de figueira, e fizeram para si {note:m}aventais."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "E ouviram a voz do Senhor Deus, que passeava no jardim pela viração do dia: e escondeu-se Adão e sua mulher da presença do Senhor Deus, entre as árvores do jardim."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "E chamou o Senhor Deus a Adão, e disse-lhe: Onde estás?"
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "E ele disse: Ouvi a tua voz soar no jardim, e temi, porque estava nu, e escondi-me."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "E Deus disse: Quem te mostrou que estavas nu? Comeste tu da árvore de que te ordenei que não comesses?"
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Então disse Adão: A mulher que me deste por companheira, ela me deu da árvore, e comi."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "E disse o Senhor Deus à mulher: Por que fizeste isto? E disse a mulher: A serpente me enganou,{note:3} e eu comi."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Então o Senhor Deus disse à serpente: Porquanto fizeste isto, maldita serás mais que toda a besta, e mais que todos os animais do campo: sobre o teu ventre andarás, e pó comerás todos os dias da tua vida."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E porei inimizade entre ti e a mulher, e entre a tua semente e a sua semente: {note:n}esta te ferirá a cabeça, e tu lhe ferirás o calcanhar."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "E à mulher disse: Multiplicarei grandemente a tua dor, e a tua conceição; com dor terás filhos; e o teu desejo será para o teu marido, e ele te dominará."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "E a Adão disse: Porquanto deste ouvidos à voz de tua mulher, e comeste da árvore de que te ordenei, dizendo: Não comerás dela: maldita é a terra{note:4} por causa de ti; com dor comerás dela todos os dias da tua vida."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Espinhos, e cardos também, te produzirá; e comerás a erva do campo."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "No suor do teu rosto comerás o teu pão, até que te tornes à terra; porque dela foste tomado: porquanto és pó, e em pó te tornarás."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "E chamou Adão o nome de sua mulher, {note:o}Eva; porquanto ela era a mãe de todos os viventes."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "E fez o Senhor Deus a Adão e a sua mulher túnicas de peles, e os vestiu."
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "Então disse o Senhor Deus: Eis que o homem é como um de nós, sabendo o bem e o mal; ora, pois, para que não estenda a sua mão, e tome também da árvore da vida,{note:5} e coma e viva eternamente:"
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "O Senhor Deus, pois, o lançou fora do jardim do Éden, para lavrar a terra de que fora tomado."
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "E havendo lançado fora o homem, pôs querubins ao oriente do jardim do Éden, e uma espada inflamada que andava ao redor, para guardar o caminho da árvore da vida."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "3.1 Ap 12.9; 20.2"
            },
            {
                "id": "{note:2}",
                "text": "3.4 2Co 11.3"
            },
            {
                "id": "{note:m}",
                "text": "3.7 ou cintas"
            },
            {
                "id": "{note:3}",
                "text": "3.13 2Co 11.3"
            },
            {
                "id": "{note:n}",
                "text": "3.15 Heb. ele"
            },
            {
                "id": "{note:4}",
                "text": "3.17 Hb 6.8"
            },
            {
                "id": "{note:o}",
                "text": "3.20 que significa vida ou mãe da vida"
            },
            {
                "id": "{note:5}",
                "text": "3.22 Ap 22.14"
            }
        ]
    }
}
