{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 35,
        "chapter_reference": "",
        "chapter_title": "Deus manda Jacó a Betel a levantar um altar",
        "versicles": [
            {
                "id": "v35.1",
                "versicle_number": 1,
                "text": "DEPOIS disse Deus a Jacó: Levanta-te, sobe a Betel, e habita ali; e faze ali um altar ao Deus que te apareceu, quando fugiste{note:1} diante da face de Esaú teu irmão."
            },
            {
                "id": "v35.2",
                "versicle_number": 2,
                "text": "Então disse Jacó à sua família, e a todos os que com ele estavam: Tirai os deuses estranhos, que há no meio de vós, e purificai-vos, e mudai os vossos vestidos."
            },
            {
                "id": "v35.3",
                "versicle_number": 3,
                "text": "E levantemo-nos, e subamos a Betel; e ali farei um altar ao Deus que me respondeu no dia da minha angústia, e que foi comigo no caminho que tenho andado."
            },
            {
                "id": "v35.4",
                "versicle_number": 4,
                "text": "Então deram a Jacó todos os deuses estranhos, que tinham em suas mãos, e as arrecadas que estavam em suas orelhas; e Jacó os escondeu debaixo do carvalho que está junto a Siquém."
            },
            {
                "id": "v35.5",
                "versicle_number": 5,
                "text": "E partiram; e o terror de Deus foi sobre as cidades que estavam ao redor deles, e não seguiram após os filhos de Jacó."
            },
            {
                "id": "v35.6",
                "versicle_number": 6,
                "text": "Assim chegou Jacó a Luz, que está na terra de Canaã (esta é Betel), ele e todo o povo que com ele havia."
            },
            {
                "id": "v35.7",
                "versicle_number": 7,
                "text": "E edificou ali um altar, e chamou aquele lugar {note:t}El-Betel, porquanto Deus ali se lhe tinha manifestado quando fugia diante da face de seu irmão."
            },
            {
                "id": "v35.8",
                "versicle_number": 8,
                "text": "E morreu Débora, a ama de Rebeca, e foi sepultada ao pé de Betel, debaixo do carvalho cujo nome chamou {note:u}Alom-Bacute."
            },
            {
                "id": "v35.9",
                "versicle_number": 9,
                "text": "E apareceu Deus outra vez a Jacó, vindo de Padã-Arã, e abençoou-o."
            },
            {
                "id": "v35.10",
                "versicle_number": 10,
                "text": "E disse-lhe Deus: O teu nome é Jacó; não se chamará mais o teu nome Jacó,{note:2} mas Israel será o teu nome. E chamou o seu nome Israel."
            },
            {
                "id": "v35.11",
                "versicle_number": 11,
                "text": "Disse-lhe mais Deus: Eu sou o Deus Todo-poderoso; frutifica e multiplica-te; uma nação e multidão de nações sairão de ti, e reis procederão dos teus lombos;"
            },
            {
                "id": "v35.12",
                "versicle_number": 12,
                "text": "E te darei a ti a terra que tenho dado a Abraão e a Isaque, e à tua semente{note:3} depois de ti darei a terra."
            },
            {
                "id": "v35.13",
                "versicle_number": 13,
                "text": "E Deus subiu dele, do lugar onde falara com ele."
            },
            {
                "id": "v35.14",
                "versicle_number": 14,
                "text": "E Jacó pôs uma coluna no lugar onde falara com ele, uma coluna de pedra; e derramou sobre ela uma libação, e deitou sobre ela azeite."
            },
            {
                "id": "v35.15",
                "versicle_number": 15,
                "text": "E chamou Jacó o nome daquele lugar, onde Deus falara com ele, Betel.{note:4}"
            },
            {
                "id": "v35.16",
                "versicle_number": 16,
                "text": "E partiram de Betel; e havia ainda um pequeno espaço de terra para chegar a Efrata, e teve um filho Raquel e teve trabalho em seu parto."
            },
            {
                "id": "v35.17",
                "versicle_number": 17,
                "text": "E aconteceu que, tendo ela trabalho em seu parto, lhe disse a parteira: Não temas, porque também este filho terás."
            },
            {
                "id": "v35.18",
                "versicle_number": 18,
                "text": "E aconteceu que, saindo-se-lhe a alma (porque morreu), chamou o seu nome {note:v}Benoni; mas seu pai o chamou {note:w}Benjamim."
            },
            {
                "id": "v35.19",
                "versicle_number": 19,
                "text": "Assim morreu Raquel; e foi sepultada no caminho de Efrata; esta é Belém.{note:5}"
            },
            {
                "id": "v35.20",
                "versicle_number": 20,
                "text": "E Jacó pôs uma coluna sobre a sua sepultura; esta é a coluna da sepultura de Raquel até o dia de hoje."
            },
            {
                "id": "v35.21",
                "versicle_number": 21,
                "text": "Então partiu Israel, e estendeu a sua tenda além de {note:x}Migdal Eder."
            },
            {
                "id": "v35.22",
                "versicle_number": 22,
                "text": "E aconteceu que, habitando Israel naquela terra, foi Rúben, e deitou-se com Bilha concubina de seu pai; e Israel soube-o. E eram doze os filhos de Jacó:"
            },
            {
                "id": "v35.23",
                "versicle_number": 23,
                "text": "Os filhos de Leia: Rúben, o primogênito de Jacó, depois Simeão e Levi, e Judá, e Issacar e Zebulom;"
            },
            {
                "id": "v35.24",
                "versicle_number": 24,
                "text": "Os filhos de Raquel: José e Benjamim;"
            },
            {
                "id": "v35.25",
                "versicle_number": 25,
                "text": "E os filhos de Bilha, serva de Raquel: Dã e Naftali;"
            },
            {
                "id": "v35.26",
                "versicle_number": 26,
                "text": "E os filhos de Zilpa, serva de Leia: Gade e Aser. Estes são os filhos de Jacó, que lhe nasceram em Padã-Arã."
            },
            {
                "id": "v35.27",
                "versicle_number": 27,
                "text": "E Jacó veio a seu pai Isaque, a Manre, a Quiriate-Arba (que é Hebrom), onde peregrinaram Abraão{note:6} e Isaque."
            },
            {
                "id": "v35.28",
                "versicle_number": 28,
                "text": "E foram os dias de Isaque cento e oitenta anos."
            },
            {
                "id": "v35.29",
                "versicle_number": 29,
                "text": "E Isaque expirou, e morreu, e foi recolhido aos seus povos, velho e farto de dias; e Esaú e Jacó, seus filhos, o sepultaram."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v35.8",
                "text": "A morte de Débora"
            },
            {
                "id": "s2",
                "next_versicle_id": "v35.16",
                "text": "O nascimento de Benjamim e a morte de Raquel"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "35.1 Gn 28.11-17"
            },
            {
                "id": "{note:t}",
                "text": "35.7 que significa o Deus de Betel"
            },
            {
                "id": "{note:u}",
                "text": "35.8 que significa o carvalho de pranto"
            },
            {
                "id": "{note:2}",
                "text": "35.10 Gn 32.28"
            },
            {
                "id": "{note:3}",
                "text": "35.11-12 Gn 17.4-8"
            },
            {
                "id": "{note:4}",
                "text": "35.14-15 Gn 28.18-19"
            },
            {
                "id": "{note:v}",
                "text": "35.18 que significa filho de minha dor"
            },
            {
                "id": "{note:5}",
                "text": "35.16-19 Jr 31.15"
            },
            {
                "id": "{note:x}",
                "text": "35.21 ou a torre de Éder"
            },
            {
                "id": "{note:6}",
                "text": "35.27 Gn 13.18"
            },
            {
                "id": "{note:w}",
                "text": "35.18 que significa filho da destra"
            }
        ]
    }
}
