{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 41,
        "chapter_reference": "",
        "chapter_title": "José interpreta os sonhos de Faraó",
        "versicles": [
            {
                "id": "v41.1",
                "versicle_number": 1,
                "text": "E ACONTECEU que, ao fim de dois anos inteiros, Faraó sonhou, e eis que estava em pé junto ao rio,"
            },
            {
                "id": "v41.2",
                "versicle_number": 2,
                "text": "E eis que subiam do rio sete vacas, formosas à vista e gordas de carne, e pastavam no prado."
            },
            {
                "id": "v41.3",
                "versicle_number": 3,
                "text": "E eis que subiam do rio após elas outras sete vacas, feias à vista e magras de carne; e paravam junto às outras vacas na praia do rio."
            },
            {
                "id": "v41.4",
                "versicle_number": 4,
                "text": "E as vacas feias à vista, e magras de carne, comiam as sete vacas formosas à vista e gordas. Então acordou Faraó."
            },
            {
                "id": "v41.5",
                "versicle_number": 5,
                "text": "Depois dormiu, e sonhou outra vez, e eis que brotavam dum mesmo pé sete espigas cheias e boas."
            },
            {
                "id": "v41.6",
                "versicle_number": 6,
                "text": "E eis que sete espigas miúdas, e queimadas do vento oriental, brotavam após elas."
            },
            {
                "id": "v41.7",
                "versicle_number": 7,
                "text": "E as espigas miúdas devoravam as sete espigas grandes e cheias. Então acordou Faraó, e eis que era um sonho."
            },
            {
                "id": "v41.8",
                "versicle_number": 8,
                "text": "E aconteceu que pela manhã o seu espírito perturbou-se, e enviou e chamou todos os adivinhadores do Egito, e todos os seus sábios; e Faraó contou-lhes os seus sonhos, mas ninguém havia que os interpretasse a Faraó."
            },
            {
                "id": "v41.9",
                "versicle_number": 9,
                "text": "Então falou o copeiro-mor a Faraó, dizendo: Dos meus pecados me lembro hoje:"
            },
            {
                "id": "v41.10",
                "versicle_number": 10,
                "text": "Estando Faraó mui indignado contra os seus servos, e pondo-me sob prisão na casa da guarda, a mim e ao padeiro-mor,"
            },
            {
                "id": "v41.11",
                "versicle_number": 11,
                "text": "Então sonhamos um sonho na mesma noite, eu e ele, cada um conforme a interpretação do seu sonho sonhamos."
            },
            {
                "id": "v41.12",
                "versicle_number": 12,
                "text": "E estava ali conosco um mancebo hebreu, servo do capitão da guarda, e contamos-lhos, e interpretou-nos os nossos sonhos, a cada um interpretou conforme o seu sonho."
            },
            {
                "id": "v41.13",
                "versicle_number": 13,
                "text": "E como ele nos interpretou, assim mesmo foi feito: a mim me fez tornar ao meu estado, e a ele fez enforcar."
            },
            {
                "id": "v41.14",
                "versicle_number": 14,
                "text": "Então enviou Faraó, e chamou a José, e o fizeram sair logo da cova; e barbeou-se e mudou os seus vestidos, e veio a Faraó."
            },
            {
                "id": "v41.15",
                "versicle_number": 15,
                "text": "E Faraó disse a José: Eu sonhei um sonho, e ninguém há que o interprete; mas de ti ouvi dizer que quando ouves um sonho o interpretas."
            },
            {
                "id": "v41.16",
                "versicle_number": 16,
                "text": "E respondeu José a Faraó, dizendo: Isso não está em mim; Deus dará resposta de paz a Faraó."
            },
            {
                "id": "v41.17",
                "versicle_number": 17,
                "text": "Então disse Faraó a José: Eis que em meu sonho estava eu em pé na praia do rio,"
            },
            {
                "id": "v41.18",
                "versicle_number": 18,
                "text": "E eis que subiam do rio sete vacas gordas de carne e formosas à vista, e pastavam no prado."
            },
            {
                "id": "v41.19",
                "versicle_number": 19,
                "text": "E eis que outras sete vacas subiam após estas, muito feias à vista, e magras de carne; não tenho visto outras tais, quanto à fealdade, em toda a terra do Egito."
            },
            {
                "id": "v41.20",
                "versicle_number": 20,
                "text": "E as vacas magras e feias comiam as primeiras sete vacas gordas;"
            },
            {
                "id": "v41.21",
                "versicle_number": 21,
                "text": "E entravam em suas entranhas, mas não se conhecia que houvessem entrado em suas entranhas; porque o seu parecer era feio como no princípio. Então acordei."
            },
            {
                "id": "v41.22",
                "versicle_number": 22,
                "text": "Depois vi em meu sonho, e eis que dum mesmo pé subiam sete espigas cheias e boas;"
            },
            {
                "id": "v41.23",
                "versicle_number": 23,
                "text": "E eis que sete espigas secas, miúdas e queimadas do vento oriental brotavam após elas."
            },
            {
                "id": "v41.24",
                "versicle_number": 24,
                "text": "E as sete espigas miúdas devoravam as sete espigas boas. E eu disse-o aos magos, mas ninguém houve que mo interpretasse."
            },
            {
                "id": "v41.25",
                "versicle_number": 25,
                "text": "Então disse José a Faraó: O sonho de Faraó é um só; o que Deus há de fazer, notificou-o a Faraó."
            },
            {
                "id": "v41.26",
                "versicle_number": 26,
                "text": "As sete vacas formosas são sete anos; as sete espigas formosas também são sete anos; o sonho é um só."
            },
            {
                "id": "v41.27",
                "versicle_number": 27,
                "text": "E as sete vacas magras e feias à vista, que subiam depois delas, são sete anos, como as sete espigas miúdas e queimadas do vento oriental; serão sete anos de fome."
            },
            {
                "id": "v41.28",
                "versicle_number": 28,
                "text": "Esta é a palavra que tenho dito a Faraó; o que Deus há de fazer, mostrou-o a Faraó."
            },
            {
                "id": "v41.29",
                "versicle_number": 29,
                "text": "E eis que vêm sete anos, e haverá grande fartura em toda a terra do Egito."
            },
            {
                "id": "v41.30",
                "versicle_number": 30,
                "text": "E depois deles levantar-se-ão sete anos de fome, e toda aquela fartura será esquecida na terra do Egito, e a fome consumirá a terra;"
            },
            {
                "id": "v41.31",
                "versicle_number": 31,
                "text": "E não será conhecida a abundância na terra, por causa daquela fome que haverá depois; porquanto será gravíssima."
            },
            {
                "id": "v41.32",
                "versicle_number": 32,
                "text": "E que o sonho foi duplicado duas vezes a Faraó, é porque esta cousa é determinada de Deus, e Deus se apressa a fazê-la."
            },
            {
                "id": "v41.33",
                "versicle_number": 33,
                "text": "Portanto Faraó se proveja agora dum varão entendido e sábio, e o ponha sobre a terra do Egito."
            },
            {
                "id": "v41.34",
                "versicle_number": 34,
                "text": "Faça isso Faraó, e ponha governadores sobre a terra, e tome a quinta parte da terra do Egito nos sete anos de fartura,"
            },
            {
                "id": "v41.35",
                "versicle_number": 35,
                "text": "E ajuntem toda a comida destes bons anos, que vêm, e amontoem trigo debaixo da mão de Faraó, para mantimento nas cidades, e o guardem;"
            },
            {
                "id": "v41.36",
                "versicle_number": 36,
                "text": "Assim será o mantimento para provimento da terra, para os sete anos de fome, que haverá na terra do Egito; para que a terra não pereça de fome."
            },
            {
                "id": "v41.37",
                "versicle_number": 37,
                "text": "E esta palavra foi boa aos olhos de Faraó, e aos olhos de todos os seus servos."
            },
            {
                "id": "v41.38",
                "versicle_number": 38,
                "text": "E disse Faraó a seus servos: Acharíamos um varão como este, em quem haja o espírito de Deus?"
            },
            {
                "id": "v41.39",
                "versicle_number": 39,
                "text": "Depois disse Faraó a José: Pois que Deus te fez saber tudo isto, ninguém há tão entendido e sábio como tu."
            },
            {
                "id": "v41.40",
                "versicle_number": 40,
                "text": "Tu estarás sobre a minha casa,{note:1} e por tua boca se governará todo o meu povo; somente no trono eu serei maior que tu."
            },
            {
                "id": "v41.41",
                "versicle_number": 41,
                "text": "Disse mais Faraó a José: Vês aqui te tenho posto sobre toda a terra do Egito."
            },
            {
                "id": "v41.42",
                "versicle_number": 42,
                "text": "E tirou Faraó o anel da sua mão, e o pôs na mão de José, e o fez vestir de vestidos de linho fino, e pôs um colar de ouro no seu pescoço,"
            },
            {
                "id": "v41.43",
                "versicle_number": 43,
                "text": "E o fez subir no segundo carro que tinha, e clamavam diante dele: Ajoelhai. Assim o pôs sobre toda a terra do Egito."
            },
            {
                "id": "v41.44",
                "versicle_number": 44,
                "text": "E disse Faraó a José: Eu sou Faraó; porém sem ti ninguém levantará a sua mão ou o seu pé em toda a terra do Egito."
            },
            {
                "id": "v41.45",
                "versicle_number": 45,
                "text": "E chamou Faraó o nome de José {note:f}Zafnate-Paneá, e deu-lhe por mulher a Asenate, filha de Potífera, sacerdote de On; e saiu José por toda a terra do Egito."
            },
            {
                "id": "v41.46",
                "versicle_number": 46,
                "text": "E José era da idade de trinta anos quando esteve diante da face de Faraó, rei do Egito. E saiu José da face de Faraó, e passou por toda a terra do Egito."
            },
            {
                "id": "v41.47",
                "versicle_number": 47,
                "text": "E a terra produziu nos sete anos de fartura a mãos cheias."
            },
            {
                "id": "v41.48",
                "versicle_number": 48,
                "text": "E ajuntou todo o mantimento dos sete anos, que houve na terra do Egito, e guardou o mantimento nas cidades, pondo nas cidades o mantimento do campo que estava ao redor de cada cidade."
            },
            {
                "id": "v41.49",
                "versicle_number": 49,
                "text": "Assim ajuntou José muitíssimo trigo, como a areia do mar, até que cessou de contar; porquanto não havia numeração."
            },
            {
                "id": "v41.50",
                "versicle_number": 50,
                "text": "E nasceram a José dois filhos (antes que viesse o ano de fome), que lhe deu Asenate, filha de Potífera, sacerdote de On."
            },
            {
                "id": "v41.51",
                "versicle_number": 51,
                "text": "E chamou José o nome do primogênito {note:g}Manassés; porque disse: Deus me fez esquecer de todo o meu trabalho, e de toda a casa de meu pai."
            },
            {
                "id": "v41.52",
                "versicle_number": 52,
                "text": "E o nome do segundo chamou {note:h}Efraim; porque disse: Deus me fez crescer na terra da minha aflição."
            },
            {
                "id": "v41.53",
                "versicle_number": 53,
                "text": "Então acabaram-se os sete anos de fartura que havia na terra do Egito,"
            },
            {
                "id": "v41.54",
                "versicle_number": 54,
                "text": "E começaram a vir os sete anos de fome,{note:2} como José tinha dito; e havia fome em todas as terras, mas em toda a terra do Egito havia pão."
            },
            {
                "id": "v41.55",
                "versicle_number": 55,
                "text": "E tendo toda a terra do Egito fome, clamou o povo a Faraó por pão; e Faraó disse a todos os egípcios: Ide a José; o que ele vos disser, fazei.{note:3}"
            },
            {
                "id": "v41.56",
                "versicle_number": 56,
                "text": "Havendo pois fome sobre toda a terra, abriu José tudo em que havia mantimento, e vendeu aos egípcios; porque a fome prevaleceu na terra do Egito."
            },
            {
                "id": "v41.57",
                "versicle_number": 57,
                "text": "E todas as terras vinham ao Egito, para comprar de José; porquanto a fome prevaleceu em todas as terras."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v41.38",
                "text": "Faraó põe José como governador do Egito"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "41.40 At 7.10"
            },
            {
                "id": "{note:f}",
                "text": "41.45 que significa salvador do mundo"
            },
            {
                "id": "{note:g}",
                "text": "41.51 que significa que faz esquecer"
            },
            {
                "id": "{note:h}",
                "text": "41.52 que significa duplamente frutífero"
            },
            {
                "id": "{note:2}",
                "text": "41.54 At 7.11"
            },
            {
                "id": "{note:3}",
                "text": "41.55 Jo 2.5"
            }
        ]
    }
}
