{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 45,
        "chapter_reference": "",
        "chapter_title": "José dá-se a conhecer a seus irmãos",
        "versicles": [
            {
                "id": "v45.1",
                "versicle_number": 1,
                "text": "ENTÃO José não se podia conter diante de todos os que estavam com ele; e clamou: Fazei sair daqui a todo o varão; e ninguém ficou com ele, quando José se deu a conhecer{note:1} a seus irmãos."
            },
            {
                "id": "v45.2",
                "versicle_number": 2,
                "text": "E levantou a sua voz com choro, de maneira que os egípcios o ouviam, e a casa de Faraó o ouviu."
            },
            {
                "id": "v45.3",
                "versicle_number": 3,
                "text": "E disse José a seus irmãos: Eu sou José; vive ainda meu pai? E seus irmãos não lhe puderam responder, porque estavam pasmados diante da sua face."
            },
            {
                "id": "v45.4",
                "versicle_number": 4,
                "text": "E disse José a seus irmãos: Peço-vos, chegai-vos a mim. E chegaram-se. Então disse ele: Eu sou José, vosso irmão, a quem vendestes para o Egito."
            },
            {
                "id": "v45.5",
                "versicle_number": 5,
                "text": "Agora, pois, não vos entristeçais, nem vos pese aos vossos olhos por me haverdes vendido para cá; porque para conservação da vida, Deus me enviou diante da vossa face."
            },
            {
                "id": "v45.6",
                "versicle_number": 6,
                "text": "Porque já houve dois anos de fome no meio da terra, e ainda restam cinco anos em que não haverá lavoura nem sega."
            },
            {
                "id": "v45.7",
                "versicle_number": 7,
                "text": "Pelo que Deus me enviou diante da vossa face, para conservar vossa sucessão na terra, e para guardar-vos em vida por um grande livramento."
            },
            {
                "id": "v45.8",
                "versicle_number": 8,
                "text": "Assim não fostes vós que me enviastes para cá, senão Deus, que me tem posto por pai de Faraó, e por senhor de toda a sua casa, e como {note:j}regente em toda a terra do Egito."
            },
            {
                "id": "v45.9",
                "versicle_number": 9,
                "text": "Apressai-vos, e subi a meu pai,{note:2} e dizei-lhe. Assim tem dito o teu filho José: Deus me tem posto por senhor em toda a terra do Egito; desce a mim, e não te demores;"
            },
            {
                "id": "v45.10",
                "versicle_number": 10,
                "text": "E habitarás na terra de Gósen, e estarás perto de mim, tu e os teus filhos, e os filhos dos teus filhos, e as tuas ovelhas, e as tuas vacas, e tudo o que tens."
            },
            {
                "id": "v45.11",
                "versicle_number": 11,
                "text": "E ali te sustentarei, porque ainda haverá cinco anos de fome, para que não pereças de pobreza, tu e tua casa, e tudo o que tens."
            },
            {
                "id": "v45.12",
                "versicle_number": 12,
                "text": "E eis que vossos olhos veem, e os olhos de meu irmão Benjamim, que é minha boca que vos fala."
            },
            {
                "id": "v45.13",
                "versicle_number": 13,
                "text": "E fazei saber a meu pai toda a minha glória no Egito, e tudo o que tendes visto, e apressai-vos a fazer descer meu pai para cá."
            },
            {
                "id": "v45.14",
                "versicle_number": 14,
                "text": "E lançou-se ao pescoço de Benjamim seu irmão, e chorou; e Benjamim chorou também ao seu pescoço."
            },
            {
                "id": "v45.15",
                "versicle_number": 15,
                "text": "E beijou a todos os seus irmãos, e chorou sobre eles; e depois seus irmãos falaram com ele."
            },
            {
                "id": "v45.16",
                "versicle_number": 16,
                "text": "E a nova ouviu-se na casa de Faraó, dizendo: Os irmãos de José são vindos; e pareceu bem aos olhos de Faraó, e aos olhos de seus servos."
            },
            {
                "id": "v45.17",
                "versicle_number": 17,
                "text": "E disse Faraó a José: Dize a teus irmãos: Fazei isto, carregai os vossos animais e parti, tornai à terra de Canaã,"
            },
            {
                "id": "v45.18",
                "versicle_number": 18,
                "text": "E tornai a vosso pai, e a vossas famílias, e vinde a mim; e eu vos darei o melhor da terra do Egito, e comereis a fartura da terra."
            },
            {
                "id": "v45.19",
                "versicle_number": 19,
                "text": "A ti pois é ordenado; fazei isto, tomai vós da terra do Egito carros para vossos meninos, para vossas mulheres, e para vosso pai, e vinde."
            },
            {
                "id": "v45.20",
                "versicle_number": 20,
                "text": "E não vos pese cousa alguma das vossas alfaias; porque o melhor de toda a terra do Egito será vosso."
            },
            {
                "id": "v45.21",
                "versicle_number": 21,
                "text": "E os filhos de Israel fizeram assim. E José deu-lhes carros, conforme o mandado de Faraó; também lhes deu comida para o caminho."
            },
            {
                "id": "v45.22",
                "versicle_number": 22,
                "text": "A todos lhes deu, a cada um, mudas de vestidos; mas a Benjamim deu trezentas peças de prata, e cinco mudas de vestidos."
            },
            {
                "id": "v45.23",
                "versicle_number": 23,
                "text": "E a seu pai enviou semelhantemente dez jumentos carregados do melhor do Egito, e dez jumentos carregados de trigo, e pão, e comida para seu pai, para o caminho."
            },
            {
                "id": "v45.24",
                "versicle_number": 24,
                "text": "E despediu os seus irmãos, e partiram; e disse-lhes: Não contendais pelo caminho."
            },
            {
                "id": "v45.25",
                "versicle_number": 25,
                "text": "E subiram do Egito, e vieram à terra de Canãa, a Jacó seu pai."
            },
            {
                "id": "v45.26",
                "versicle_number": 26,
                "text": "Então lhe anunciaram, dizendo: José ainda vive, e ele também é regente em toda a terra do Egito. E o seu coração desmaiou, porque não os acreditava."
            },
            {
                "id": "v45.27",
                "versicle_number": 27,
                "text": "Porém, havendo-lhe eles contado todas as palavras de José, que ele lhes falara e vendo ele os carros que José enviara para levá-lo, reviveu o espírito de Jacó seu pai."
            },
            {
                "id": "v45.28",
                "versicle_number": 28,
                "text": "E disse Israel: Basta; ainda vive meu filho José; eu irei, e o verei antes que morra."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v45.15",
                "text": "Faraó ouve falar dos irmãos de José"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "45.1 At 7.13"
            },
            {
                "id": "{note:j}",
                "text": "45.8 ou governador"
            },
            {
                "id": "{note:2}",
                "text": "45.9 At 7.14"
            }
        ]
    }
}
