{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 47,
        "chapter_reference": "",
        "chapter_title": "José anuncia a Faraó a chegada de seu pai",
        "versicles": [
            {
                "id": "v47.1",
                "versicle_number": 1,
                "text": "ENTÃO veio José, e anunciou a Faraó, e disse: Meu pai, e os meus irmãos, e as suas ovelhas, e as suas vacas, com tudo o que têm, chegaram da terra de Canaã, e eis que estão na terra de Gósen."
            },
            {
                "id": "v47.2",
                "versicle_number": 2,
                "text": "E tomou uma parte de seus irmãos, a saber, cinco varões, e os pôs diante de Faraó."
            },
            {
                "id": "v47.3",
                "versicle_number": 3,
                "text": "Então disse Faraó a seus irmãos: Qual é o vosso negócio? E eles disseram a Faraó: Teus servos são pastores de ovelhas, tanto nós como nossos pais."
            },
            {
                "id": "v47.4",
                "versicle_number": 4,
                "text": "Disseram mais a Faraó: Viemos para peregrinar nesta terra; porque não há pasto para as ovelhas de teus servos porquanto a fome é grave na terra de Canaã; agora pois rogamos-te que teus servos habitem na terra de Gósen."
            },
            {
                "id": "v47.5",
                "versicle_number": 5,
                "text": "Então falou Faraó a José, dizendo: Teu pai e teus irmãos vieram a ti;"
            },
            {
                "id": "v47.6",
                "versicle_number": 6,
                "text": "A terra do Egito está diante da tua face, no melhor da terra faze habitar teu pai e teus irmãos; habitem na terra de Gósen; e se sabes que entre eles há homens {note:l}valentes, os porás por maiorais do gado, sobre o que eu tenho."
            },
            {
                "id": "v47.7",
                "versicle_number": 7,
                "text": "E trouxe José a Jacó, seu pai, e o pôs diante de Faraó; e Jacó abençoou a Faraó."
            },
            {
                "id": "v47.8",
                "versicle_number": 8,
                "text": "E Faraó disse a Jacó: Quantos são os dias dos anos de tua vida?"
            },
            {
                "id": "v47.9",
                "versicle_number": 9,
                "text": "E Jacó disse a Faraó: Os dias dos anos das minhas peregrinações são cento e trinta anos; poucos e maus foram os dias dos anos da minha vida, e não chegaram aos dias dos anos da vida de meus pais nos dias das suas peregrinações."
            },
            {
                "id": "v47.10",
                "versicle_number": 10,
                "text": "E Jacó abençoou a Faraó, e saiu de diante da face de Faraó."
            },
            {
                "id": "v47.11",
                "versicle_number": 11,
                "text": "E José fez habitar a seu pai e seus irmãos, e deu-lhes possessão na terra do Egito, no melhor da terra, na terra de Ramessés, como Faraó ordenara."
            },
            {
                "id": "v47.12",
                "versicle_number": 12,
                "text": "E José sustentou de pão a seu pai, e a seus irmãos, e a toda a casa de seu pai, segundo as suas famílias."
            },
            {
                "id": "v47.13",
                "versicle_number": 13,
                "text": "E não havia pão em toda a terra, porque a fome era mui grave; de maneira que a terra do Egito e a terra de Canaã desfaleciam por causa da fome."
            },
            {
                "id": "v47.14",
                "versicle_number": 14,
                "text": "Então José recolheu todo o dinheiro que se achou na terra do Egito, e na terra de Canaã, pelo trigo que compravam; e José trouxe o dinheiro à casa de Faraó."
            },
            {
                "id": "v47.15",
                "versicle_number": 15,
                "text": "Acabando-se pois o dinheiro na terra do Egito, e na terra de Canaã, vieram todos os egípcios a José, dizendo: Dá-nos pão; por que morreremos em tua presença? porquanto o dinheiro nos falta."
            },
            {
                "id": "v47.16",
                "versicle_number": 16,
                "text": "E José disse: Dai o vosso gado, e eu vo-lo darei por vosso gado, se falta o dinheiro."
            },
            {
                "id": "v47.17",
                "versicle_number": 17,
                "text": "Então trouxeram o seu gado a José; e José deu-lhes pão em troca de cavalos, e das ovelhas, e das vacas e dos jumentos; e os sustentou de pão aquele ano por todo o seu gado."
            },
            {
                "id": "v47.18",
                "versicle_number": 18,
                "text": "E acabado aquele ano, vieram a ele no segundo ano, e disseram-lhe: Não ocultaremos ao meu senhor que o dinheiro é acabado, e meu senhor possui os animais, e nenhuma outra cousa nos ficou diante da face de meu senhor, senão o nosso corpo e a nossa terra;"
            },
            {
                "id": "v47.19",
                "versicle_number": 19,
                "text": "Por que morreremos diante dos teus olhos, tanto nós como a nossa terra? Compra-nos a nós e à nossa terra por pão e nós e a nossa terra seremos servos de Faraó, e dá semente para que vivamos, e não morramos, e a terra não se desole."
            },
            {
                "id": "v47.20",
                "versicle_number": 20,
                "text": "Assim José comprou toda a terra do Egito para Faraó, porque os egípcios venderam cada um o seu campo, porquanto a fome era extrema sobre eles; e a terra ficou sendo de Faraó."
            },
            {
                "id": "v47.21",
                "versicle_number": 21,
                "text": "E quanto ao povo, fê-lo passar às cidades, desde uma extremidade da terra do Egito até à outra extremidade."
            },
            {
                "id": "v47.22",
                "versicle_number": 22,
                "text": "Somente a terra dos sacerdotes não a comprou, porquanto os sacerdotes tinham porção de Faraó, e eles comiam a sua porção que Faraó lhes tinha dado; por isso não venderam a sua terra."
            },
            {
                "id": "v47.23",
                "versicle_number": 23,
                "text": "Então disse José ao povo: Eis que hoje vos tenho comprado a vós e a vossa terra para Faraó; eis aí tendes semente para vós, para que semeeis a terra."
            },
            {
                "id": "v47.24",
                "versicle_number": 24,
                "text": "Há de ser, porém, que das colheitas dareis o quinto a Faraó, e as quatro partes serão vossas, para semente do campo, e para o vosso mantimento, e dos que estão nas vossas casas, e para que comam vossos meninos."
            },
            {
                "id": "v47.25",
                "versicle_number": 25,
                "text": "E disseram: A vida nos tens dado; achemos graça nos olhos de meu senhor, e seremos servos de Faraó."
            },
            {
                "id": "v47.26",
                "versicle_number": 26,
                "text": "José pois pôs isto por estatuto até ao dia de hoje, sobre a terra do Egito, que Faraó tirasse o quinto: só a terra dos sacerdotes não ficou sendo de Faraó."
            },
            {
                "id": "v47.27",
                "versicle_number": 27,
                "text": "Assim habitou Israel na terra do Egito, na terra de Gósen, e nela tomaram possessão e frutificaram, e multiplicaram-se muito."
            },
            {
                "id": "v47.28",
                "versicle_number": 28,
                "text": "E Jacó viveu na terra do Egito dezessete anos; de sorte que os dias de Jacó, os anos da sua vida, foram cento e quarenta e sete anos."
            },
            {
                "id": "v47.29",
                "versicle_number": 29,
                "text": "Chegando-se pois o tempo da morte de Israel, chamou a José seu filho, e disse-lhe: Se agora tenho achado graça em teus olhos, rogo-te que ponhas a tua mão debaixo da minha coxa, e usa comigo de beneficência e verdade; rogo-te que me não enterres no Egito,"
            },
            {
                "id": "v47.30",
                "versicle_number": 30,
                "text": "Mas que eu jaza com os meus pais; por isso me levarás do Egito, e me sepultarás na sepultura deles. E ele disse: Farei conforme a tua palavra."
            },
            {
                "id": "v47.31",
                "versicle_number": 31,
                "text": "E disse ele: Jura-me. E ele jurou-lhe; e Israel inclinou-se sobre a cabeceira da cama."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v47.13",
                "text": "Como José comprou toda a terra do Egito para Faraó"
            }
        ],
        "notes": [
            {
                "id": "{note:l}",
                "text": "47.6 ou aptos"
            }
        ]
    }
}
