{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "A genealogia de Sete",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "ESTE é o livro das gerações de Adão. No dia em que Deus criou o homem, à semelhança de Deus o fez."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Macho e fêmea{note:1} os criou; e os abençoou, e chamou o seu nome Adão, no dia em que foram criados.{note:2}"
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "E Adão viveu cento e trinta anos, e gerou um filho à sua semelhança, conforme à sua imagem, e chamou o seu nome Sete."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "E foram os dias de Adão, depois que gerou a Sete, oitocentos anos: e gerou filhos e filhas."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "E foram todos os dias que Adão viveu, novecentos e trinta anos; e morreu."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "E viveu Sete cento e cinco anos, e gerou a Enos."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "E viveu Sete, depois que gerou a Enos, oitocentos e sete anos, e gerou filhos e filhas."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "E foram todos os dias de Sete novecentos e doze anos; e morreu."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "E viveu Enos noventa anos; e gerou a Cainã."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "E viveu Enos, depois que gerou a Cainã, oitocentos e quinze anos; e gerou filhos e filhas."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "E foram todos os dias de Enos novecentos e cinco anos; e morreu."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "E viveu Cainã setenta anos; e gerou a Maalalel."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "E viveu Cainã, depois que gerou a Maalalel, oitocentos e quarenta anos; e gerou filhos e filhas."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "E foram todos os dias de Cainã novecentos e dez anos; e morreu."
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "E viveu Maalalel sessenta e cinco anos; e gerou a Járede."
            },
            {
                "id": "v5.16",
                "versicle_number": 16,
                "text": "E viveu Maalalel, depois que gerou a Járede, oitocentos e trinta anos; e gerou filhos e filhas."
            },
            {
                "id": "v5.17",
                "versicle_number": 17,
                "text": "E foram todos os dias de Maalalel oitocentos e noventa e cinco anos; e morreu."
            },
            {
                "id": "v5.18",
                "versicle_number": 18,
                "text": "E viveu Járede cento e sessenta e dois anos; e gerou a Enoque."
            },
            {
                "id": "v5.19",
                "versicle_number": 19,
                "text": "E viveu Járede, depois que gerou a Enoque, oitocentos anos; e gerou filhos e filhas."
            },
            {
                "id": "v5.20",
                "versicle_number": 20,
                "text": "E foram todos os dias de Járede novecentos e sessenta e dois anos; e morreu."
            },
            {
                "id": "v5.21",
                "versicle_number": 21,
                "text": "E viveu Enoque sessenta e cinco anos; e gerou a Metusala."
            },
            {
                "id": "v5.22",
                "versicle_number": 22,
                "text": "E andou Enoque com Deus, depois que gerou a Metusala, trezentos anos; e gerou filhos e filhas."
            },
            {
                "id": "v5.23",
                "versicle_number": 23,
                "text": "E foram todos os dias de Enoque trezentos e sessenta e cinco anos."
            },
            {
                "id": "v5.24",
                "versicle_number": 24,
                "text": "E andou Enoque{note:3} com Deus; e não se viu mais; porquanto Deus para si o tomou."
            },
            {
                "id": "v5.25",
                "versicle_number": 25,
                "text": "E viveu Metusala cento e oitenta e sete anos; e gerou a Lameque."
            },
            {
                "id": "v5.26",
                "versicle_number": 26,
                "text": "E viveu Metusala, depois que gerou a Lameque, setecentos e oitenta e dois anos; e gerou filhos e filhas."
            },
            {
                "id": "v5.27",
                "versicle_number": 27,
                "text": "E foram todos os dias de Metusala novecentos e sessenta e nove anos; e morreu."
            },
            {
                "id": "v5.28",
                "versicle_number": 28,
                "text": "E viveu Lameque cento e oitenta e dois anos; e gerou um filho."
            },
            {
                "id": "v5.29",
                "versicle_number": 29,
                "text": "E chamou o seu nome {note:w}Noé, dizendo: Este nos consolará acerca de nossas obras, e do trabalho de nossas mãos, por causa da terra que o Senhor amaldiçoou."
            },
            {
                "id": "v5.30",
                "versicle_number": 30,
                "text": "E viveu Lameque, depois que gerou a Noé, quinhentos e noventa e cinco anos; e gerou filhos e filhas."
            },
            {
                "id": "v5.31",
                "versicle_number": 31,
                "text": "E foram todos os dias de Lameque setecentos e setenta e sete anos; e morreu."
            },
            {
                "id": "v5.32",
                "versicle_number": 32,
                "text": "E era Noé da idade de quinhentos anos, e gerou Noé a Sem, Cão, e Jafé."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "5.2 Mt 19.4; Mc 10.6"
            },
            {
                "id": "{note:3}",
                "text": "5.24 Hb 11.5; Jud 14"
            },
            {
                "id": "{note:w}",
                "text": "5.29 Heb. Noah, que significa repouso"
            },
            {
                "id": "{note:2}",
                "text": "5.1-2 Gn 1.27"
            }
        ]
    }
}
