{
    "book": {
        "id": "Gn",
        "book_number": 1,
        "new_testament": false,
        "num_chapters": 50,
        "book_name": "GÊNESIS",
        "book_full_name": "O PRIMEIRO LIVRO DE MOISÉS GÊNESIS"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "Noé e sua família entram na arca",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "DEPOIS disse o Senhor a Noé: Entra tu e toda a tua casa na arca, porque te hei visto justo diante de mim nesta geração."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "De todo o animal limpo tomarás para ti sete e sete, macho e sua fêmea; mas dos animais que não são limpos, dois, o macho e sua fêmea."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "Também das aves dos céus sete e sete, macho e fêmea, para se conservar em vida a semente sobre a face de toda a terra."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "Porque, passados ainda sete dias, farei chover sobre a terra quarenta dias e quarenta noites; e desfarei de sobre a face da terra toda a substância que fiz."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "E fez Noé conforme a tudo o que o Senhor lhe ordenara."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "E era Noé da idade de seiscentos anos, quando o dilúvio das águas veio sobre a terra."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "E entrou Noé, e seus filhos, e sua mulher, e as mulheres de seus filhos com ele na arca,{note:1} por causa das águas do dilúvio."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Dos animais limpos, e dos animais que não são limpos, e das aves e de todo o réptil sobre a terra,"
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "Entraram de dois em dois para Noé na arca, macho e fêmea, como Deus ordenara a Noé."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "E aconteceu que, passados sete dias, vieram sobre a terra as águas do dilúvio."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "No ano seiscentos da vida de Noé, no mês segundo, aos dezessete dias do mês, naquele mesmo dia se romperam todas as fontes{note:2} do grande abismo, e as janelas dos céus se abriram,"
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "E houve chuva sobre a terra quarenta dias e quarenta noites."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "E no mesmo dia entrou Noé, e Sem, e Cão, e Jafé, os filhos de Noé, como também a mulher de Noé, e as três mulheres de seus filhos com ele na arca,"
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "Eles, e todo o animal conforme a sua espécie, e todo o gado conforme a sua espécie, e todo o réptil que se roja sobre a terra conforme a sua espécie, e toda a ave conforme a sua espécie, todo o pássaro de {note:z}toda a qualidade."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "E de toda a carne, em que havia espírito de vida, entraram de dois em dois para Noé na arca."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "E os que entraram, macho e fêmea de toda a carne entraram, como Deus lhe tinha ordenado: e o Senhor o fechou por fora."
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "E esteve o dilúvio quarenta dias sobre a terra, e cresceram as águas, e levantaram a arca, e ela se elevou sobre a terra."
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "E prevaleceram as águas, e cresceram grandemente sobre a terra; e a arca andava sobre as águas."
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "E as águas prevaleceram excessivamente sobre a terra; e todos os altos montes, que havia debaixo de todo o céu, foram cobertos."
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "Quinze côvados acima prevaleceram as águas; e os montes foram cobertos."
            },
            {
                "id": "v7.21",
                "versicle_number": 21,
                "text": "E expirou toda a carne que se movia sobre a terra, tanto de ave como de gado e de feras, e de todo o réptil que se roja sobre a terra, e todo o homem."
            },
            {
                "id": "v7.22",
                "versicle_number": 22,
                "text": "Tudo o que tinha fôlego de espírito de vida em seus narizes, tudo o que havia no seco, morreu."
            },
            {
                "id": "v7.23",
                "versicle_number": 23,
                "text": "Assim foi desfeita toda a substância que havia sobre a face da terra, desde o homem até ao animal, até ao réptil, e até à ave dos céus; e foram extintos da terra: e ficou somente Noé, e os que com ele estavam na arca."
            },
            {
                "id": "v7.24",
                "versicle_number": 24,
                "text": "E prevaleceram as águas sobre a terra cento e cinquenta dias."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v7.17",
                "text": "O dilúvio"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 7.7 Mt 24.38-39; Lc 17.27"
            },
            {
                "id": "n2",
                "text": "{note:2} 7.11 2Pe 3.6"
            },
            {
                "id": "n3",
                "text": "{note:z} 7.14 ou toda sorte de asas"
            }
        ]
    }
}
