{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 20,
        "chapter_reference": "",
        "chapter_title": "A entrevista de Davi com Jônatas",
        "versicles": [
            {
                "id": "v20.1",
                "versicle_number": 1,
                "text": "ENTÃO fugiu Davi de Naiote, em Ramá: e veio, e disse perante Jônatas: Que fiz eu? qual é o meu crime? e qual é o meu pecado diante de teu pai, que procura tirar-me a vida?"
            },
            {
                "id": "v20.2",
                "versicle_number": 2,
                "text": "E ele lhe disse: Tal não seja: não morrerás; eis que meu pai não faz cousa nenhuma grande, nem pequena, sem primeiro me dar parte; porque pois meu pai me encobriria este negócio? não é assim."
            },
            {
                "id": "v20.3",
                "versicle_number": 3,
                "text": "Então Davi tornou a jurar, e disse: Mui bem sabe teu pai que achei graça em teus olhos; pelo que disse: Não saiba isto Jônatas, para que se não magoe; e, na verdade, vive o Senhor, e vive a tua alma, que apenas há um passo entre mim e a morte."
            },
            {
                "id": "v20.4",
                "versicle_number": 4,
                "text": "E disse Jônatas a Davi: O que disser a tua alma, eu te farei."
            },
            {
                "id": "v20.5",
                "versicle_number": 5,
                "text": "Disse Davi a Jônatas: Eis que amanhã é a lua nova,{note:1} em que costumo assentar-me com o rei para comer: deixa-me tu ir, porém, e esconder-me-ei no campo, até à terceira tarde."
            },
            {
                "id": "v20.6",
                "versicle_number": 6,
                "text": "Se teu pai notar a minha ausência, dirás: Davi me pediu muito que o deixasse ir correndo a Belém, sua cidade: porquanto se faz lá o sacrifício anual para toda a linhagem."
            },
            {
                "id": "v20.7",
                "versicle_number": 7,
                "text": "Se disser assim: Está bem, então teu servo tem paz: porém se muito se indignar, sabe que já está inteiramente determinado no mal."
            },
            {
                "id": "v20.8",
                "versicle_number": 8,
                "text": "Usa pois de misericórdia com o teu servo, porque fizeste a teu servo entrar contigo em aliança do Senhor: se porém há em mim crime, mata-me tu mesmo: porque me levarias a teu pai?"
            },
            {
                "id": "v20.9",
                "versicle_number": 9,
                "text": "Então disse Jônatas: Longe de ti tal cousa: porém se dalguma maneira soubesse que já este mal está inteiramente determinado por meu pai, para que viesse sobre ti, não to descobriria eu?"
            },
            {
                "id": "v20.10",
                "versicle_number": 10,
                "text": "E disse Davi a Jônatas: Quem tal me fará saber, se por acaso teu pai te responder asperamente?"
            },
            {
                "id": "v20.11",
                "versicle_number": 11,
                "text": "Então disse Jônatas a Davi: Vem e saiamos ao campo. E saíram ambos ao campo."
            },
            {
                "id": "v20.12",
                "versicle_number": 12,
                "text": "E disse Jônatas a Davi: O Senhor Deus de Israel, sondando eu a meu pai amanhã a estas horas, ou depois de amanhã, e eis que houver cousa favorável para Davi, e eu então não enviar a ti, e não to fizer saber,"
            },
            {
                "id": "v20.13",
                "versicle_number": 13,
                "text": "O Senhor faça assim com Jônatas outro tanto; mas se aprouver a meu pai fazer-te mal, também to farei saber, e te deixarei partir, e irás em paz: e o Senhor seja contigo, assim como foi com meu pai."
            },
            {
                "id": "v20.14",
                "versicle_number": 14,
                "text": "E, se eu então ainda viver, porventura não usarás comigo da beneficência do Senhor, para que não morra?"
            },
            {
                "id": "v20.15",
                "versicle_number": 15,
                "text": "Nem tão pouco cortarás da minha casa a tua beneficência{note:2} eternamente: nem ainda quando o Senhor desarraigar da terra a cada um dos inimigos de Davi."
            },
            {
                "id": "v20.16",
                "versicle_number": 16,
                "text": "Assim fez Jônatas aliança com a casa de Davi, dizendo: O Senhor o requeira da mão dos inimigos de Davi."
            },
            {
                "id": "v20.17",
                "versicle_number": 17,
                "text": "E Jônatas fez jurar a Davi de novo, porquanto o amava; porque o amava com todo o amor da sua alma."
            },
            {
                "id": "v20.18",
                "versicle_number": 18,
                "text": "E disse-lhe Jônatas: Amanhã é a lua nova, e não te acharão no teu lugar, pois o teu assento se achará vazio."
            },
            {
                "id": "v20.19",
                "versicle_number": 19,
                "text": "E, ausentando-te tu três dias, desce apressadamente, e vai àquele lugar onde te escondeste no dia do negócio: e fica-te junto à pedra de Ezel."
            },
            {
                "id": "v20.20",
                "versicle_number": 20,
                "text": "E eu atirarei três frechas para aquela banda, como se atirara ao alvo."
            },
            {
                "id": "v20.21",
                "versicle_number": 21,
                "text": "E eis que mandarei o moço dizendo: Anda, busca as frechas: se eu expressamente disser ao moço: Olha que as frechas estão para cá de ti; toma-o contigo, e vem; porque há paz para ti, e não há nada, vive o Senhor."
            },
            {
                "id": "v20.22",
                "versicle_number": 22,
                "text": "Porém se disser ao moço assim: Olha que as frechas estão para lá de ti: vai-te embora; porque o Senhor te deixa ir."
            },
            {
                "id": "v20.23",
                "versicle_number": 23,
                "text": "E quanto ao negócio de que eu e tu falamos, eis que o Senhor está entre mim e ti eternamente."
            },
            {
                "id": "v20.24",
                "versicle_number": 24,
                "text": "Escondeu-se pois Davi no campo: e, sendo a lua nova, assentou-se o rei para comer pão."
            },
            {
                "id": "v20.25",
                "versicle_number": 25,
                "text": "E, assentando-se o rei no seu assento, como as outras vezes, no lugar junto à parede, Jônatas se levantou, e assentou-se Abner ao lado de Saul: e o lugar de Davi apareceu vazio."
            },
            {
                "id": "v20.26",
                "versicle_number": 26,
                "text": "Porém naquele dia não disse Saul nada, porque dizia: Aconteceu-lhe alguma cousa, pela qual não está limpo; certamente não está limpo."
            },
            {
                "id": "v20.27",
                "versicle_number": 27,
                "text": "Sucedeu também ao outro dia, o segundo da lua nova, que o lugar de Davi apareceu vazio: disse pois Saul a Jônatas, seu filho: Por que não veio o filho de Jessé nem ontem nem hoje a comer pão?"
            },
            {
                "id": "v20.28",
                "versicle_number": 28,
                "text": "E respondeu Jônatas a Saul: Davi me pediu encarecidamente que o deixasse ir a Belém."
            },
            {
                "id": "v20.29",
                "versicle_number": 29,
                "text": "Dizendo: Peço-te que me deixes ir, porquanto a nossa linhagem tem um sacrifício na cidade, e meu irmão mesmo me mandou ir: se pois agora tenho achado graça em teus olhos, peço-te que me deixes partir, para que veja a meus irmãos: por isso não veio à mesa do rei."
            },
            {
                "id": "v20.30",
                "versicle_number": 30,
                "text": "Então se acendeu a ira de Saul contra Jônatas, e disse-lhe: Filho da perversa em rebeldia; não sei eu que tens elegido o filho de Jessé para vergonha tua e para vergonha da nudez de tua mãe?"
            },
            {
                "id": "v20.31",
                "versicle_number": 31,
                "text": "Porque todos os dias que o filho de Jessé viver sobre a terra nem tu serás firme, nem o teu reino: pelo que, envia, e traze-mo nesta hora; porque é digno de morte."
            },
            {
                "id": "v20.32",
                "versicle_number": 32,
                "text": "Então respondeu Jônatas a Saul, seu pai, e lhe disse: Por que há de ele morrer? Que tem feito?"
            },
            {
                "id": "v20.33",
                "versicle_number": 33,
                "text": "Então Saul atirou-lhe com a lança, para o ferir: assim entendeu Jônatas que já seu pai tinha determinado matar a Davi."
            },
            {
                "id": "v20.34",
                "versicle_number": 34,
                "text": "Pelo que Jônatas, todo encolerizado, se levantou da mesa: e no segundo dia da lua nova não comeu pão; porque se magoava por causa de Davi, pois seu pai o tinha maltratado."
            },
            {
                "id": "v20.35",
                "versicle_number": 35,
                "text": "E aconteceu, pela manhã, que Jônatas saiu ao campo, ao tempo que tinha ajustado com Davi, e um moço pequeno com ele."
            },
            {
                "id": "v20.36",
                "versicle_number": 36,
                "text": "Então disse ao seu moço: Corre a buscar as frechas que eu atirar. Correu pois o moço, e ele atirou uma frecha, que fez passar além dele."
            },
            {
                "id": "v20.37",
                "versicle_number": 37,
                "text": "E, chegando o moço ao lugar da frecha que Jônatas tinha atirado, gritou Jônatas atrás do moço, e disse: Não está porventura a frecha mais para lá de ti?"
            },
            {
                "id": "v20.38",
                "versicle_number": 38,
                "text": "E tornou Jônatas a gritar atrás do moço: Apressa-te, avia-te, não te demores. E o moço de Jônatas apanhou as frechas e veio a seu senhor."
            },
            {
                "id": "v20.39",
                "versicle_number": 39,
                "text": "E o moço não entendeu cousa alguma: só Jônatas e Davi sabiam deste negócio."
            },
            {
                "id": "v20.40",
                "versicle_number": 40,
                "text": "Então Jônatas deu as suas armas ao moço que trazia, e disse-lhe: Anda, e leva-as à cidade."
            },
            {
                "id": "v20.41",
                "versicle_number": 41,
                "text": "E, indo-se o moço, levantou-se Davi da banda do sul, e lançou-se sobre o seu rosto em terra, e inclinou-se três vezes: e beijaram-se um ao outro, e choraram juntos, até que Davi chorou muito mais."
            },
            {
                "id": "v20.42",
                "versicle_number": 42,
                "text": "E disse Jônatas a Davi: Vai-te em paz: o que nós temos jurado ambos em nome do Senhor, dizendo: O Senhor seja entre mim e ti, e entre minha semente e a tua semente, seja perpetuamente."
            },
            {
                "id": "v20.43",
                "versicle_number": 43,
                "text": "Então se levantou Davi, e se foi; e Jônatas entrou na cidade."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v20.11",
                "text": "Jônatas faz um pacto com Davi"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 20.5 Nm 28.11"
            },
            {
                "id": "n2",
                "text": "{note:2} 20.15 2Sm 9.1"
            }
        ]
    }
}
