{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 23,
        "chapter_reference": "",
        "chapter_title": "Davi livra Queila",
        "versicles": [
            {
                "id": "v23.1",
                "versicle_number": 1,
                "text": "E FOI anunciado a Davi, dizendo: Eis que os filisteus pelejam contra Queila, e saqueiam as eiras."
            },
            {
                "id": "v23.2",
                "versicle_number": 2,
                "text": "E consultou Davi ao Senhor, dizendo: Irei eu, e ferirei a estes filisteus? E disse o Senhor a Davi: Vai e ferirás aos filisteus, e livrarás a Queila."
            },
            {
                "id": "v23.3",
                "versicle_number": 3,
                "text": "Porém os homens de Davi lhe disseram: Eis que tememos aqui em Judá, quanto mais indo a Queila contra os esquadrões dos filisteus."
            },
            {
                "id": "v23.4",
                "versicle_number": 4,
                "text": "Então Davi tornou a consultar ao Senhor, e o Senhor lhe respondeu, e disse: Levanta-te, desce a Queila, porque te dou os filisteus na tua mão."
            },
            {
                "id": "v23.5",
                "versicle_number": 5,
                "text": "Então Davi partiu com os seus homens a Queila, e pelejou contra os filisteus, e levou os gados, e fez grande estrago entre eles: e Davi livrou os moradores de Queila."
            },
            {
                "id": "v23.6",
                "versicle_number": 6,
                "text": "E sucedeu que, quando Abiatar, filho de Aquimeleque, fugiu para Davi, a Queila, desceu com o éfode na mão."
            },
            {
                "id": "v23.7",
                "versicle_number": 7,
                "text": "E foi anunciado a Saul que Davi era vindo a Queila, e disse Saul: Deus o entregou nas minhas mãos, pois está encerrado, entrando numa cidade de portas e ferrolhos."
            },
            {
                "id": "v23.8",
                "versicle_number": 8,
                "text": "Então Saul mandou chamar a todo o povo à peleja, para que descessem a Queila, para cercar a Davi e os seus homens."
            },
            {
                "id": "v23.9",
                "versicle_number": 9,
                "text": "Sabendo pois Davi que Saul maquinava este mal contra ele, disse a Abiatar, sacerdote: Traze aqui o éfode."
            },
            {
                "id": "v23.10",
                "versicle_number": 10,
                "text": "E disse Davi: Ó Senhor, Deus de Israel, teu servo decerto tem ouvido que Saul procura vir a Queila, para destruir a cidade por causa de mim."
            },
            {
                "id": "v23.11",
                "versicle_number": 11,
                "text": "Entregar-me-ão os cidadãos de Queila na sua mão? descerá Saul, como o teu servo tem ouvido? Ah! Senhor Deus de Israel! faze-o saber ao teu servo. E disse o Senhor: Descerá."
            },
            {
                "id": "v23.12",
                "versicle_number": 12,
                "text": "Disse mais Davi: Entregar-me-iam os cidadãos de Queila, a mim e aos meus homens, nas mãos de Saul? E disse o Senhor: Entregariam."
            },
            {
                "id": "v23.13",
                "versicle_number": 13,
                "text": "Então se levantou Davi com os seus homens, uns seiscentos, e saíram de Queila, e foram-se aonde puderam: e sendo anunciado a Saul, que Davi escapara de Queila, cessou de sair contra ele."
            },
            {
                "id": "v23.14",
                "versicle_number": 14,
                "text": "E Davi permaneceu no deserto, nos lugares fortes, e ficou em um monte no deserto de Zife; e Saul o buscava todos os dias, porém Deus não o entregou na sua mão."
            },
            {
                "id": "v23.15",
                "versicle_number": 15,
                "text": "Vendo pois Davi que Saul saíra à busca da sua vida, Davi esteve no deserto de Zife, num bosque."
            },
            {
                "id": "v23.16",
                "versicle_number": 16,
                "text": "Então se levantou Jônatas, filho de Saul, e foi para Davi ao bosque, e confortou a sua mão em Deus;"
            },
            {
                "id": "v23.17",
                "versicle_number": 17,
                "text": "E disse-lhe: Não temas, que não te achará a mão de Saul, meu pai; porém tu reinarás sobre Israel, e eu serei contigo o segundo: o que também Saul meu pai, bem sabe."
            },
            {
                "id": "v23.18",
                "versicle_number": 18,
                "text": "E ambos fizeram aliança{note:1} perante o Senhor: Davi ficou no bosque, e Jônatas voltou para a sua casa."
            },
            {
                "id": "v23.19",
                "versicle_number": 19,
                "text": "Então subiram os zifeus{note:2} a Saul, a Gibeá, dizendo: Não se escondeu Davi entre nós nos lugares fortes do bosque, no outeiro de Háquila, que está à mão direita de Jesimom?"
            },
            {
                "id": "v23.20",
                "versicle_number": 20,
                "text": "Agora pois, ó rei, apressadamente desce conforme a todo o desejo da tua alma; por nós fica entregarmo-lo nas mãos do rei."
            },
            {
                "id": "v23.21",
                "versicle_number": 21,
                "text": "Então disse Saul: Benditos sejais vós do Senhor, porque vos compadecestes de mim."
            },
            {
                "id": "v23.22",
                "versicle_number": 22,
                "text": "Ide pois, e diligenciai ainda mais, e sabei e notai o lugar que frequenta, e quem o tenha visto ali; porque me foi dito que é astutíssimo."
            },
            {
                "id": "v23.23",
                "versicle_number": 23,
                "text": "Pelo que atentai bem, e informai-vos acerca de todos os esconderijos em que ele se esconde; e então voltai para mim com toda a certeza, e ir-me-ei convosco; e há de ser que, se estiver naquela terra, o buscarei entre todos os milhares de Judá."
            },
            {
                "id": "v23.24",
                "versicle_number": 24,
                "text": "Então se levantaram eles e se foram a Zife, diante de Saul: Davi porém e os seus homens estavam no deserto de Maom, na campanha, à direita de Jesimom."
            },
            {
                "id": "v23.25",
                "versicle_number": 25,
                "text": "E Saul e os seus homens se foram em busca dele; o que anunciaram a Davi, que desceu para aquela penha, e ficou no deserto de Maom: o que ouvindo Saul, seguiu a Davi para o deserto de Maom."
            },
            {
                "id": "v23.26",
                "versicle_number": 26,
                "text": "E Saul ia desta banda do monte, e Davi e os seus homens da outra banda do monte: e sucedeu que Davi se apressou a escapar de Saul; Saul porém e os seus homens cercaram a Davi e aos seus homens, para lançar mão deles."
            },
            {
                "id": "v23.27",
                "versicle_number": 27,
                "text": "Então veio um mensageiro a Saul, dizendo: Apressa-te, e vem, porque os filisteus com ímpeto entraram na terra."
            },
            {
                "id": "v23.28",
                "versicle_number": 28,
                "text": "Pelo que Saul voltou de perseguir a Davi, e foi-se ao encontro dos filisteus: por esta razão aquele lugar se chamou {note:l}Sela-Amalecote."
            },
            {
                "id": "v23.29",
                "versicle_number": 29,
                "text": "E subiu Davi dali, e ficou nos lugares fortes de Engedi."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v23.14",
                "text": "Saul persegue Davi no deserto de Zife"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 23.18 1Sm 18.3"
            },
            {
                "id": "n2",
                "text": "{note:2} 23.19 Sl 54, título"
            },
            {
                "id": "n3",
                "text": "{note:l} 23.28 que é a rocha de divisões ou da fuga"
            }
        ]
    }
}
