{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 27,
        "chapter_reference": "",
        "chapter_title": "Davi vai ter outra vez com Áquis rei de Gate",
        "versicles": [
            {
                "id": "v27.1",
                "versicle_number": 1,
                "text": "DISSE porém Davi no seu coração: Ora ainda algum dia perecerei pela mão de Saul; não há cousa melhor para mim do que escapar apressadamente para a terra dos filisteus, para que Saul perca a esperança de mim, e cesse de me buscar por todos os termos de Israel; e assim escaparei da sua mão."
            },
            {
                "id": "v27.2",
                "versicle_number": 2,
                "text": "Então Davi se levantou, e passou com os seiscentos homens que com ele estavam a Áquis, filho de Maoque, rei de Gate."
            },
            {
                "id": "v27.3",
                "versicle_number": 3,
                "text": "E Davi ficou com Áquis em Gate, ele e os seus homens, cada um com a sua casa: Davi com ambas as suas mulheres, Aquinoã, a jezreelita, e Abigail, a mulher de Nabal, o carmelita."
            },
            {
                "id": "v27.4",
                "versicle_number": 4,
                "text": "E, sendo Saul avisado que Davi tinha fugido para Gate, não cuidou mais em o buscar."
            },
            {
                "id": "v27.5",
                "versicle_number": 5,
                "text": "E disse Davi a Áquis: Se eu tenho achado graça em teus olhos, dá-me lugar numa das cidades da terra, para que ali habite: pois por que razão habitaria o teu servo contigo na cidade real?"
            },
            {
                "id": "v27.6",
                "versicle_number": 6,
                "text": "Então lhe deu Áquis naquele dia a cidade de Siclague (pelo que Siclague pertence aos reis de Judá, até ao dia de hoje)."
            },
            {
                "id": "v27.7",
                "versicle_number": 7,
                "text": "E foi o número dos dias, que Davi habitou na terra dos filisteus, um ano e quatro meses."
            },
            {
                "id": "v27.8",
                "versicle_number": 8,
                "text": "E subia Davi com os seus homens, e deram sobre os gesuritas e os gersitas, e os amalequitas: porque antigamente eram estes os moradores da terra desde como quem vai para Sur até à terra do Egito."
            },
            {
                "id": "v27.9",
                "versicle_number": 9,
                "text": "E Davi feria aquela terra, e não dava vida nem a homem nem a mulher, e tomava ovelhas, e vacas, e jumentos, e camelos, e vestidos; e voltava, e vinha a Áquis."
            },
            {
                "id": "v27.10",
                "versicle_number": 10,
                "text": "E dizendo Áquis: Sobre onde destes hoje? Davi dizia: Sobre o sul de Judá, e sobre o sul dos jerameleus, e sobre o sul dos queneus."
            },
            {
                "id": "v27.11",
                "versicle_number": 11,
                "text": "E Davi não dava vida nem a homem nem a mulher, para trazê-los a Gate, dizendo: Para que porventura não nos denunciem, dizendo: Assim Davi o fazia. E este era o seu costume por todos os dias que habitou na terra dos filisteus."
            },
            {
                "id": "v27.12",
                "versicle_number": 12,
                "text": "E Áquis confiava em Davi, dizendo: Fez-se ele por certo aborrecível para com o seu povo em Israel; pelo que me será por servo para sempre."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
