{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "Os filisteus enviam a arca para fora da sua terra",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "HAVENDO pois estado a arca do Senhor na terra dos filisteus sete meses,"
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "Os filisteus chamaram os sacerdotes e os adivinhadores, dizendo: Que faremos nós da arca do Senhor? Fazei-nos saber como a tornaremos a enviar ao seu lugar."
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "Os quais disseram: Se enviardes a arca do Deus de Israel, não a envieis vazia, porém sem falta lhe enviareis uma oferta para a expiação da culpa: então sereis curados, e se vos fará saber porque a sua mão se não tira de vós."
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Então disseram: Qual é a expiação da culpa que lhe havemos de oferecer? E disseram: Segundo o número dos príncipes dos filisteus, cinco hemorroidas de ouro e cinco ratos de ouro: porquanto a praga é uma mesma sobre todos vós e sobre todos os vossos príncipes."
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "Fazei pois umas imagens das vossas hemorroidas e as imagens dos vossos ratos, que andam destruindo a terra e dai glória ao Deus de Israel: porventura aliviará a sua mão de cima de vós, e de cima do vosso deus, e de cima da vossa terra."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "Por que pois endureceríeis o vosso coração, como os egípcios e Faraó endureceram o seu coração? Porventura depois de os haver tratado tão mal, os não deixaram ir, e eles não se foram?"
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "Agora, pois, tomai e fazei-vos um carro novo, e tomai duas vacas que criem, sobre as quais não tenha subido o jugo, e atai as vacas ao carro, e levai os seus bezerros de após delas a casa."
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Então tomai a arca do Senhor, e ponde-a sobre o carro, e metei num cofre, ao seu lado, as figuras de ouro que lhe haveis de oferecer em expiação da culpa, e assim a enviareis, para que se vá."
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "Vede então: se subir pelo caminho do seu termo a Bete-Semes, foi ele que nos fez este grande mal; e, se não, saberemos que não nos tocou a sua mão, e que isto nos sucedeu por acaso."
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "E assim fizeram aqueles homens, e tomaram duas vacas que criavam, e as ataram ao carro: e os seus bezerros encerraram em casa."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "E puseram a arca do Senhor sobre o carro, como também o cofre com os ratos de ouro e com as imagens das suas hemorroidas."
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "Então as vacas se encaminharam direitamente pelo caminho de Bete-Semes, e seguiam um mesmo caminho, andando e berrando, sem se desviarem nem para a direita nem para a esquerda: e os príncipes dos filisteus foram atrás delas, até ao termo de Bete-Semes."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "E andavam os de Bete-Semes fazendo a sega do trigo no vale, e, levantando os seus olhos, viram a arca, e, vendo-a, se alegraram."
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "E o carro veio ao campo de Josué, o bete-semita, e parou ali; e ali estava uma grande pedra: e fenderam a madeira do carro, e ofereceram as vacas ao Senhor em holocausto."
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "E os levitas desceram a arca do Senhor, como também o cofre que estava junto a ela, em que estavam as obras de ouro, e puseram-nos sobre aquela grande pedra: e os homens de Bete-Semes ofereceram holocaustos, e sacrificaram sacrifícios ao Senhor no mesmo dia."
            },
            {
                "id": "v6.16",
                "versicle_number": 16,
                "text": "E, vendo aquilo os cinco príncipes dos filisteus, voltaram para Ecrom no mesmo dia."
            },
            {
                "id": "v6.17",
                "versicle_number": 17,
                "text": "Estas pois são as hemorroidas de ouro que enviaram os filisteus ao Senhor em expiação da culpa: por Asdode uma, por Gaza outra, por Asquelom outra, por Gate outra, por Ecrom outra."
            },
            {
                "id": "v6.18",
                "versicle_number": 18,
                "text": "Como também os ratos de ouro, segundo o número de todas as cidades dos filisteus, pertencentes aos cinco príncipes, desde as cidades fortes até às aldeias, e até Abel, a grande pedra sobre a qual puseram a arca do Senhor, que ainda está até ao dia de hoje no campo de Josué, o bete-semita."
            },
            {
                "id": "v6.19",
                "versicle_number": 19,
                "text": "E feriu o Senhor os homens de Bete-Semes, porquanto olharam para dentro da arca do Senhor, até ferir do povo cinquenta mil e setenta homens: então o povo se entristeceu, porquanto o Senhor fizera tão grande estrago entre o povo."
            },
            {
                "id": "v6.20",
                "versicle_number": 20,
                "text": "Então disseram os homens de Bete-Semes: Quem poderia estar em pé perante o Senhor, este Deus santo? e a quem subirá desde nós?"
            },
            {
                "id": "v6.21",
                "versicle_number": 21,
                "text": "Enviaram pois mensageiros aos habitantes de Quiriate-Jearim, dizendo: Os filisteus remeteram a arca do Senhor; descei, pois, e fazei-a subir para vós."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v6.13",
                "text": "A arca chega a Bete-Semes"
            }
        ],
        "notes": []
    }
}
