{
    "book": {
        "id": "1Sm",
        "book_number": 9,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "SAMUEL",
        "book_full_name": "O PRIMEIRO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "",
        "chapter_title": "Os israelitas pedem um rei e Deus concede-o",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "E SUCEDEU que, tendo Samuel envelhecido, constituiu a seus filhos por juízes sobre Israel."
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "E era o nome do seu filho primogênito Joel, e o nome do seu segundo Abia: e foram juízes em Berseba."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "Porém seus filhos não andaram pelos caminhos dele, antes se inclinaram à avareza, e tomaram presentes, e perverteram o juízo."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "Então todos os anciãos de Israel se congregaram, e vieram a Samuel, a Ramá,"
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "E disseram-lhe: Eis que já estás velho, e teus filhos não andam pelos teus caminhos: constitui-nos pois agora um rei{note:1} sobre nós, para que ele nos julgue, como o têm todas as nações."
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "Porém esta palavra pareceu mal aos olhos de Samuel, quando disseram: Dá-nos um rei, para que nos julgue. E Samuel orou ao Senhor."
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "E disse o Senhor a Samuel: Ouve a voz do povo em tudo quanto te disserem, pois não te tem rejeitado a ti, antes a mim me tem rejeitado para eu não reinar sobre eles."
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "Conforme a todas as obras que fizeram desde o dia em que os tirei do Egito até ao dia de hoje, pois a mim me deixaram, e a outros deuses serviram, assim também te fizeram a ti."
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "Agora, pois, ouve a sua voz, porém protesta-lhes solenemente, e declara-lhes qual será o costume do rei que houver de reinar sobre eles."
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "E falou Samuel todas as palavras do Senhor ao povo, que lhe pedia um rei."
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "E disse: Este será o costume do rei que houver de reinar sobre vós: ele tomará os vossos filhos, e os empregará para os seus carros, e para seus cavaleiros, para que corram adiante dos seus carros."
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "E os porá por príncipes de milhares e por cinquentenários; e para que lavrem a sua lavoura, e seguem a sua sega, e façam as suas armas de guerra e os petrechos de seus carros."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "E tomará as vossas filhas para perfumistas, cozinheiras, e padeiras."
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "E tomará o melhor das vossas terras, e das vossas vinhas, e dos vossos olivais, e os dará aos seus criados."
            },
            {
                "id": "v8.15",
                "versicle_number": 15,
                "text": "E as vossas sementes, e as vossas vinhas dizimará, para dar aos seus {note:f}eunucos e aos seus criados."
            },
            {
                "id": "v8.16",
                "versicle_number": 16,
                "text": "Também os vossos criados, e as vossas criadas, e os vossos melhores mancebos, e os vossos jumentos tomará, e os empregará no seu trabalho."
            },
            {
                "id": "v8.17",
                "versicle_number": 17,
                "text": "Dizimará o vosso rebanho, e vós lhe servireis de criados."
            },
            {
                "id": "v8.18",
                "versicle_number": 18,
                "text": "Então naquele dia clamareis por causa do vosso rei, que vós houverdes escolhido; mas o Senhor não vos ouvirá naquele dia."
            },
            {
                "id": "v8.19",
                "versicle_number": 19,
                "text": "Porém o povo não quis ouvir a voz de Samuel; e disseram: Não, mas haverá sobre nós um rei."
            },
            {
                "id": "v8.20",
                "versicle_number": 20,
                "text": "E nós também seremos como todas as outras nações; e o nosso rei nos julgará, e sairá adiante de nós, e fará as nossas guerras."
            },
            {
                "id": "v8.21",
                "versicle_number": 21,
                "text": "Ouvindo pois Samuel todas as palavras do povo, as falou perante os ouvidos do Senhor."
            },
            {
                "id": "v8.22",
                "versicle_number": 22,
                "text": "Então o Senhor disse a Samuel: Dá ouvidos à sua voz, constitui-lhes rei. Então Samuel disse aos filhos de Israel: Vá-se cada qual à sua cidade."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 8.5 Dt 17.14"
            },
            {
                "id": "n2",
                "text": "{note:f} 8.15 ou oficiais"
            }
        ]
    }
}
