{
    "book": {
        "id": "Zc",
        "book_number": 38,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "ZACARIAS",
        "book_full_name": "ZACARIAS"
    },
    "chapter": {
        "chapter_number": 10,
        "chapter_reference": "",
        "chapter_title": "Promessas feitas a Israel",
        "versicles": [
            {
                "id": "v10.1",
                "versicle_number": 1,
                "text": "PEDI ao Senhor chuva no tempo da chuva serôdia: o Senhor, que faz os relâmpagos, lhes dará chuveiro de água, e erva no campo a cada um."
            },
            {
                "id": "v10.2",
                "versicle_number": 2,
                "text": "Porque os {note:g}terafins têm falado vaidade, e os adivinhos têm visto mentira, e descrito sonhos vãos; com vaidade consolam: por isso vão como ovelhas, estão aflitos, porque não há pastor."
            },
            {
                "id": "v10.3",
                "versicle_number": 3,
                "text": "Contra os pastores se acendeu a minha ira, e castigarei os bodes; mas o Senhor dos Exércitos visitará o seu rebanho, a casa de Judá, e os fará como o seu majestoso na peleja."
            },
            {
                "id": "v10.4",
                "versicle_number": 4,
                "text": "Dele a pedra de esquina, dele a estaca, dele o arco de guerra, dele juntamente sairão todos os exatores."
            },
            {
                "id": "v10.5",
                "versicle_number": 5,
                "text": "E serão como valentes {note:h}que pelo lodo das ruas entram na peleja, esmagando os inimigos; porque o Senhor estará com eles, e eles envergonharão os que andam montados em cavalos."
            },
            {
                "id": "v10.6",
                "versicle_number": 6,
                "text": "E fortalecerei a casa de Judá, e salvarei a casa de José, e tornarei a plantá-los, porque me apiedei deles: e serão como se os não tivera rejeitado; porque eu sou o Senhor seu Deus, e os ouvirei."
            },
            {
                "id": "v10.7",
                "versicle_number": 7,
                "text": "E os de Efraim serão como um valente, e o seu coração se alegrará como pelo vinho, e seus filhos o verão, e se alegrarão; o seu coração se regozijará no Senhor."
            },
            {
                "id": "v10.8",
                "versicle_number": 8,
                "text": "Eu lhes assobiarei, e os ajuntarei, porque os tenho remido, e multiplicar-se-ão como se tinham multiplicado."
            },
            {
                "id": "v10.9",
                "versicle_number": 9,
                "text": "E eu os semearei entre os povos, e lembrar-se-ão de mim em lugares remotos; e viverão com seus filhos, e voltarão."
            },
            {
                "id": "v10.10",
                "versicle_number": 10,
                "text": "Porque eu os farei voltar da terra do Egito, e os congregarei da Assíria; e trá-los-ei à terra de Gileade e do Líbano, e não se achará lugar para eles."
            },
            {
                "id": "v10.11",
                "versicle_number": 11,
                "text": "E ele passará o mar com angústia, e ferirá as ondas do mar, e todas as profundezas dos rios se secarão: então será derribada a soberba da Assíria, e o cetro do Egito se retirará."
            },
            {
                "id": "v10.12",
                "versicle_number": 12,
                "text": "E eu os fortalecerei no Senhor, e andarão no seu nome, diz o Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:g} 10.2 ou ídolos do lar"
            },
            {
                "id": "n2",
                "text": "{note:h} 10.5 ou que pisam os seus inimigos na lama das ruas na peleja"
            }
        ]
    }
}
