{
    "book": {
        "id": "Zc",
        "book_number": 38,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "ZACARIAS",
        "book_full_name": "ZACARIAS"
    },
    "chapter": {
        "chapter_number": 11,
        "chapter_reference": "",
        "chapter_title": "O castigo dos impenitentes",
        "versicles": [
            {
                "id": "v11.1",
                "versicle_number": 1,
                "text": "ABRE, ó Líbano, as tuas portas para que o fogo consuma os cedros."
            },
            {
                "id": "v11.2",
                "versicle_number": 2,
                "text": "Gemei, faias, porque os cedros caíram, porque os mais excelentes são destruídos; gemei, ó carvalhos de Basã, porque o bosque forte é derribado."
            },
            {
                "id": "v11.3",
                "versicle_number": 3,
                "text": "Voz de uivo dos pastores! porque a sua glória é destruída: voz de bramido dos filhos de leões! porque foi destruída a soberba do Jordão!"
            },
            {
                "id": "v11.4",
                "versicle_number": 4,
                "text": "Assim diz o Senhor meu Deus: Apascenta as ovelhas da matança,"
            },
            {
                "id": "v11.5",
                "versicle_number": 5,
                "text": "Cujos possuidores as matam, e não se têm por culpados; e cujos vendedores dizem: Louvado seja o Senhor, porque hei enriquecido e os seus pastores não têm piedade delas."
            },
            {
                "id": "v11.6",
                "versicle_number": 6,
                "text": "Certamente não terei mais piedade dos moradores desta terra, diz o Senhor, mas, eis que entregarei os homens cada um na mão do seu companheiro e na mão do seu rei; eles ferirão a terra, e eu não os livrarei da sua mão."
            },
            {
                "id": "v11.7",
                "versicle_number": 7,
                "text": "E eu apascentei as ovelhas da matança, as pobres ovelhas do rebanho; e tomei para mim duas varas: a uma chamei {note:i}Suavidade, e à outra chamei {note:j}Laços; e apascentei as ovelhas."
            },
            {
                "id": "v11.8",
                "versicle_number": 8,
                "text": "E destruí os três pastores num mês, porque se angustiou deles a minha alma, e também a sua alma teve fastio de mim."
            },
            {
                "id": "v11.9",
                "versicle_number": 9,
                "text": "E eu disse: Não vos apascentarei mais: o que morrer morra, e o que for destruído seja, e as que restarem comam cada uma a carne da sua companheira."
            },
            {
                "id": "v11.10",
                "versicle_number": 10,
                "text": "E tomei a minha vara Suavidade, e a quebrei, para desfazer o meu concerto, que tinha estabelecido com todos estes povos."
            },
            {
                "id": "v11.11",
                "versicle_number": 11,
                "text": "E foi quebrada naquele dia, e conheceram assim os pobres do rebanho que me aguardavam que isto era palavra do Senhor."
            },
            {
                "id": "v11.12",
                "versicle_number": 12,
                "text": "E eu disse-lhes: Se parece bem aos vossos olhos, dai-me o que me é devido, e, se não, deixai-o. E pesaram o meu salário, trinta moedas de prata.{note:1}"
            },
            {
                "id": "v11.13",
                "versicle_number": 13,
                "text": "O Senhor pois me disse: Arroja isso ao oleiro, esse belo preço em que fui avaliado por eles. E tomei as trinta moedas de prata, e as arrojei ao oleiro na casa do Senhor."
            },
            {
                "id": "v11.14",
                "versicle_number": 14,
                "text": "Então quebrei a minha segunda vara Laços, para romper a irmandade entre Judá e Israel."
            },
            {
                "id": "v11.15",
                "versicle_number": 15,
                "text": "E o Senhor me disse: Toma ainda para ti o instrumento de um pastor insensato."
            },
            {
                "id": "v11.16",
                "versicle_number": 16,
                "text": "Porque, eis que levantarei um pastor na terra, que não visitará as que estão perecendo, não buscará a desgarrada, e não sarará a doente, nem apascentará a sã; mas comerá a carne da gorda, e lhe despedaçará as unhas."
            },
            {
                "id": "v11.17",
                "versicle_number": 17,
                "text": "Ai do pastor inútil que abandona o rebanho; a espada cairá sobre o seu braço e sobre o seu olho direito; o seu braço completamente se secará, e o seu olho direito completamente se escurecerá."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:i} 11.7 ou Beleza {note:j} 11.7 ou Ataduras"
            },
            {
                "id": "n2",
                "text": "{note:1} 11.12 Mt 27.9-10"
            }
        ]
    }
}
