{
    "book": {
        "id": "Zc",
        "book_number": 38,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "ZACARIAS",
        "book_full_name": "ZACARIAS"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "A sexta visão: o rolo voante",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "E OUTRA vez levantei os meus olhos e olhei, e vi um rolo voante."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "E ele me disse: Que vês? E eu disse: Vejo um rolo voante, que tem vinte côvados de comprido e dez côvados de largo."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Então me disse: Esta é a maldição que sairá pela face de toda a terra; porque qualquer que furtar, será desarraigado, conforme a maldição de um lado; e qualquer que jurar falsamente será desarraigado, conforme a maldição do outro lado."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Eu a trarei, disse o Senhor dos Exércitos, e a farei entrar na casa do ladrão, e na casa do que jurar falsamente pelo meu nome; e pernoitará no meio da sua casa, e a consumirá a ela com a sua madeira e com as suas pedras."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "E saiu o anjo, que falava comigo, e me disse: Levanta agora os teus olhos, e vê que é isto que sai."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "E eu disse: Que é isto? E ele disse: Isto é um efa que sai. Mais disse: Esta é a semelhança deles em toda a terra."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "E eis que foi levantado um talento de chumbo, e uma mulher estava assentada no meio do efa."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "E ele disse: Esta é a impiedade. E a lançou dentro do efa; e pôs sobre a boca dele o peso de chumbo."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "E levantei os meus olhos, e olhei, e eis que duas mulheres saíram, agitando o ar com as suas asas, pois tinham asas como as da cegonha; e levantaram o efa entre a terra e o céu."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Então eu disse ao anjo que falava comigo: Para onde levam estas o efa?"
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "E ele me disse: Para lhe edificarem uma casa na terra de Sinear, e, estando ela acabada, ele será posto ali em seu próprio lugar."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v5.5",
                "text": "A sétima visão: a mulher e o efa"
            }
        ],
        "notes": []
    }
}
