{
    "book": {
        "id": "Zc",
        "book_number": 38,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "ZACARIAS",
        "book_full_name": "O LIVRO DE ZACARIAS"
    },
    "chapter": {
        "chapter_number": 9,
        "chapter_reference": "",
        "chapter_title": "O castigo de diversos povos",
        "versicles": [
            {
                "id": "v9.1",
                "versicle_number": 1,
                "text": "{note:f}PESO da palavra do Senhor contra a terra de Haldraque, e Damasco,{note:1} o seu repouso; porque o olhar do homem, e de todas as tribos de Israel se volta para o Senhor."
            },
            {
                "id": "v9.2",
                "versicle_number": 2,
                "text": "E também Hamate nela terá termo: e Tiro{note:2} e Sidom, ainda que sejam mui sábias."
            },
            {
                "id": "v9.3",
                "versicle_number": 3,
                "text": "E Tiro edificou para si fortalezas, e amontoou prata como o pó, e ouro fino como a lama das ruas."
            },
            {
                "id": "v9.4",
                "versicle_number": 4,
                "text": "Eis que o Senhor a despojará, e ferirá no mar a sua força, e ela será consumida pelo fogo."
            },
            {
                "id": "v9.5",
                "versicle_number": 5,
                "text": "Ascalom o verá e temerá, também Gaza, e terá grande dor: igualmente Ecrom, porque a sua esperança será iludida; e o rei de Gaza perecerá, e Ascalom não será habitada."
            },
            {
                "id": "v9.6",
                "versicle_number": 6,
                "text": "E um bastardo habitará em Asdode, e exterminarei a soberba dos filisteus."
            },
            {
                "id": "v9.7",
                "versicle_number": 7,
                "text": "E da sua boca tirarei o seu sangue, e dentre os seus dentes as suas abominações; e ele também ficará como um resto para o nosso Deus; e será como príncipe em Judá, e Ecrom como um jebuseu.{note:3}"
            },
            {
                "id": "v9.8",
                "versicle_number": 8,
                "text": "E me acamparei ao redor da minha casa, contra o exército, para que ninguém passe, e para que ninguém volte; para que não passe mais sobre eles o exator; porque agora vi com os meus olhos."
            },
            {
                "id": "v9.9",
                "versicle_number": 9,
                "text": "Alegra-te{note:4} muito, ó filha de Sião; exulta, ó filha de Jerusalém: eis que o teu rei virá a ti, justo e Salvador, pobre, e montado sobre um jumento, sobre um asninho, filho de jumenta."
            },
            {
                "id": "v9.10",
                "versicle_number": 10,
                "text": "E destruirei os carros de Efraim e os cavalos de Jerusalém e o arco de guerra será destruído; e ele anunciará paz às nações: e o seu domínio se estenderá de um mar{note:5} a outro mar, e desde o rio até às extremidades da terra."
            },
            {
                "id": "v9.11",
                "versicle_number": 11,
                "text": "Ainda quanto a ti, por causa do sangue do teu concerto, tirei os teus presos da cova em que não havia água."
            },
            {
                "id": "v9.12",
                "versicle_number": 12,
                "text": "Voltai à fortaleza ó presos de esperança: também hoje vos anuncio que vos recompensarei em dobro."
            },
            {
                "id": "v9.13",
                "versicle_number": 13,
                "text": "Porque curvei Judá para mim, enchi com Efraim o arco: suscitarei a teus filhos, ó Sião, contra os teus filhos, ó Grécia! e pôr-te-ei como a espada de um valente."
            },
            {
                "id": "v9.14",
                "versicle_number": 14,
                "text": "E o Senhor será visto sobre eles, e as suas frechas sairão como o relâmpago; e o Senhor JEOVÁ fará soar a trombeta, e irá com os redemoinhos do sul."
            },
            {
                "id": "v9.15",
                "versicle_number": 15,
                "text": "O Senhor dos Exércitos os amparará: e comerão, depois que os tiverem sujeitado, as pedras da funda: também beberão e farão barulho como excitados pelo vinho; e encher-se-ão como taças como os cantos do altar."
            },
            {
                "id": "v9.16",
                "versicle_number": 16,
                "text": "E o Senhor seu Deus naquele dia os salvará, como ao rebanho do seu povo; porque como as pedras de uma coroa eles serão exaltados na sua terra."
            },
            {
                "id": "v9.17",
                "versicle_number": 17,
                "text": "Porque, quão grande é a sua bondade! e quão grande é a sua formosura! o trigo fará florescer os mancebos e o mosto as donzelas."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:f}",
                "text": "9.1 ou Sentença"
            },
            {
                "id": "{note:2}",
                "text": "9.2 Is 23.1-18; Ez 26.1—28.26; Jl 3.4-8; Am 1.9-10; Mt 11.21-22; Lc 10.13-14"
            },
            {
                "id": "{note:3}",
                "text": "9.5-7 Is 14.20-31; Jr 47.1-7; Ez 25.15-17; Jl 3.4-8; Am 1.6-8; Sf 2.4-7"
            },
            {
                "id": "{note:4}",
                "text": "9.9 Mt 21.5; Jo 12.15"
            },
            {
                "id": "{note:5}",
                "text": "9.10 Sl 72.8"
            },
            {
                "id": "{note:1}",
                "text": "9.1 Is 17.1-3; Jr 49.23-27; Am 1.3-5"
            }
        ]
    }
}
