{
    "book": {
        "id": "Os",
        "book_number": 28,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "OSEIAS",
        "book_full_name": "O LIVRO DE OSEIAS"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "DIZEI a vossos irmãos: Ami; e a vossas irmãs: Ruama."
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "Contendei com vossa mãe, contendei, porque ela não é minha mulher, e eu não sou seu marido; e desvie ela as suas prostituições da sua face e os seus adultérios de entre os seus peitos."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Para que eu não a deixe despida, e a ponha como no dia em que nasceu, e a faça como um deserto, e a ponha como uma terra seca, e a mate à sede,"
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "E não me compadeça de seus filhos, porque são filhos de prostituições."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Porque sua mãe se prostituiu: aquela que os concebeu houve-se torpemente porque diz: Irei atrás de meus namorados, que me dão o meu pão e a minha água, a minha lã e o meu linho, o meu óleo e as minhas bebidas."
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "Portanto, eis que cercarei o teu caminho com espinhos; e levantarei uma parede de sebe, para que ela não ache as suas veredas."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "E irá em seguimento de seus amantes, mas não os alcançará; e buscá-los-á, mas não os achará: então dirá: Ir-me-ei, e tornar-me-ei a meu primeiro marido, porque melhor me ia então do que agora."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Ela pois não reconhece que eu lhe dei o grão, e o mosto, e o óleo, e lhe multipliquei a prata e o ouro, que eles usaram para Baal."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Portanto, tornar-me-ei, e a seu tempo tirarei o meu grão, e o meu mosto no seu determinado tempo; e arrebatarei a minha lã e o meu linho, com que cobriam a sua nudez."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "E agora descobrirei a sua vileza diante dos olhos dos seus namorados, e ninguém a livrará da minha mão."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "E farei cessar todo o seu gozo, as suas festas, as suas luas novas, e os seus sábados, e todas as suas festividades."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "E devastarei a sua vide e a sua figueira, de que ela diz: É esta a paga que me deram os meus amantes: eu pois farei delas um bosque, e as bestas-feras do campo as devorarão."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "E sobre ela visitarei os dias de Baal, nos quais lhe queimou incenso, e se adornou dos seus pendentes e das suas gargantilhas, e andou atrás de seus namorados, mas de mim se esqueceu, diz o Senhor."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "Portanto, eis que eu a atrairei, e a levarei para o deserto, e lhe falarei ao coração."
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "E lhe darei as suas vinhas dali, e o vale de Acor,{note:1} por porta de esperança: e ali cantará, como nos dias da sua mocidade, e como no dia em que subiu da terra do Egito."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "E acontecerá naquele dia, diz o Senhor, que me chamarás: Meu marido; e não me chamarás mais: Meu Baal."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "E da sua boca tirarei os nomes de Baalim, e os seus nomes não virão mais em memória."
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "E naquele dia farei por eles aliança com as bestas-feras do campo, e com as aves do céu, e com os répteis da terra; e da terra tirarei o arco, e a espada, e a guerra, e os farei deitar em segurança."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "E desposar-te-ei comigo para sempre: desposar-te-ei comigo em justiça, e em juízo, e em benignidade, e em misericórdias."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "E desposar-te-ei comigo em fidelidade, e conhecerás ao Senhor."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "E acontecerá naquele dia que eu responderei, diz o Senhor, eu responderei aos céus, e estes responderão à terra."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "E a terra responderá ao trigo, e ao mosto, e ao óleo; e estes responderão a Jezreel."
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "E semeá-la-ei para mim na terra, e compadecer-me-ei de Lo-Ruama;{note:2} e a Lo-Ami direi: Tu és meu povo; e ele dirá: Tu és o meu Deus!"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "2.15 Js 7.24-26"
            },
            {
                "id": "{note:2}",
                "text": "2.23 Rm 9.25; 1Pe 2.10"
            }
        ]
    }
}
