{
    "book": {
        "id": "Os",
        "book_number": 28,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "OSEIAS",
        "book_full_name": "OSEIAS"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "Os príncipes e sacerdotes são repreendidos e exortados ao arrependimento",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "OUVI isto, ó sacerdotes, e escutai, ó casa de Israel, e escutai, ó casa do rei, porque a vós pertence este juízo, visto que fostes um laço para Mizpá, e rede estendida sobre Tabor."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Os transviados têm descido, até ao profundo na matança; mas eu serei a correção de todos eles."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Eu conheço a Efraim, e Israel não se me esconde; porque agora te tens prostituído, ó Efraim, e se contaminou Israel."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Não querem ordenar as suas ações a fim de voltarem para o seu Deus, porque o espírito da prostituição está no meio deles, e não conhecem ao Senhor."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "A soberba de Israel testificará pois no seu rosto: e Israel e Efraim cairão pela sua injustiça, e Judá cairá juntamente com eles."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Eles irão com as suas ovelhas e com as suas vacas, para buscarem ao Senhor, mas não o acharão: ele se retirou deles."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Aleivosamente se houveram contra o Senhor, porque geraram filhos estranhos: agora a lua nova os consumirá com as suas porções."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "Tocai a buzina em Gibeá, a trombeta em Ramá: gritai altamente em Bete-Áven; após ti, ó Benjamim."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Efraim será para assolação no dia do castigo: entre as tribos de Israel manifestei o que certo está."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Os príncipes de Judá são como os que traspassam os limites: derramarei pois o meu furor sobre eles como água."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "Efraim está oprimido e quebrantado no juízo, porque quis andar após a vaidade."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Portanto para Efraim serei como a traça, e para a casa de Judá como a podridão."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "Quando Efraim viu a sua enfermidade, e Judá a sua chaga, subiu Efraim à Assíria e enviou ao rei Jarebe; mas ele não poderá curar-vos, nem sarar a vossa chaga."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "Porque para Efraim serei como um leão, e como um leãozinho para a casa de Judá: eu, eu despedaçarei, e ir-me-ei embora; arrebatarei, e não haverá quem livre."
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "Irei, e voltarei para o meu lugar, até que se reconheçam culpados e busquem a minha face: estando eles angustiados, de madrugada me buscarão."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
