{
    "book": {
        "id": "Os",
        "book_number": 28,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "OSEIAS",
        "book_full_name": "O LIVRO DE OSEIAS"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "SARANDO eu a Israel, se descobriu a iniquidade de Efraim, como também as maldades de Samaria, porque obraram a falsidade: e o ladrão entra, e a horda dos salteadores rouba cá fora."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "E não dizem no seu coração que eu me lembro de toda a sua maldade: agora, pois, os cercam as suas obras; diante da minha face estão."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "Com a sua malícia alegram ao rei, e com as suas mentiras aos príncipes."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "Todos eles são adúlteros: semelhantes são ao forno aceso pelo padeiro, que cessa de atear o fogo, desde que amassou a massa até que seja levedada."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "E no dia do nosso rei os príncipes se tornaram doentes com a excitação do vinho; ele estendeu a sua mão com os escarnecedores."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Porque, como um forno, aplicaram o coração, emboscando-se; toda a noite dorme o seu padeiro, pela manhã arde como fogo de chama."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "Eles estão todos quentes como um forno, e consomem os seus juízes: todos os seus reis caem; ninguém entre eles há que me invoque."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Efraim com os povos se mistura; Efraim é um bolo que não foi virado."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "Estrangeiros lhe comeram a força, e ele não o sabe; também as cãs se espalharam sobre ele, e não o sabe."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "E a soberba de Israel testificará em sua face: todavia, não voltarão para o Senhor seu Deus, nem o buscarão em tudo isto."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "Porque Efraim é como uma pomba enganada, sem entendimento: invocam o Egito, vão para a Assíria."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "Quando forem, sobre eles estenderei a minha rede, e como aves do céu os farei descer: castigá-los-ei, conforme ao que eles têm ouvido na sua congregação."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "Ai deles, porque fugiram de mim: destruição sobre eles, porque se rebelaram contra mim: eu os remi, mas disseram mentiras contra mim."
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "E não clamaram a mim com seu coração, mas davam uivos nas suas camas; para o trigo e para o vinho se ajuntam, mas contra mim se rebelam."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "Eu os ensinei, e lhes fortaleci os braços, mas pensam mal contra mim."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "Eles voltam, mas não para o Altíssimo. Fizeram-se como um arco enganador: caem à espada os seus príncipes por causa da violência da sua língua; este será o seu escárnio na terra do Egito."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
