{
    "book": {
        "id": "Os",
        "book_number": 28,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "OSEIAS",
        "book_full_name": "O LIVRO DE OSEIAS"
    },
    "chapter": {
        "chapter_number": 9,
        "chapter_reference": "",
        "chapter_title": "O pecado de Israel e a sua consequência",
        "versicles": [
            {
                "id": "v9.1",
                "versicle_number": 1,
                "text": "NÃO te alegres, ó Israel, até saltar, como os povos; porque te foste do teu Deus como uma meretriz: amaste a paga sobre todas as eiras de trigo."
            },
            {
                "id": "v9.2",
                "versicle_number": 2,
                "text": "A eira e o lagar não os manterão; e o mosto lhes faltará."
            },
            {
                "id": "v9.3",
                "versicle_number": 3,
                "text": "Na terra do Senhor não permanecerão; mas Efraim tornará ao Egito, e na Assíria comerão comida imunda."
            },
            {
                "id": "v9.4",
                "versicle_number": 4,
                "text": "Não derramarão vinho perante o Senhor, nem as suas ofertas serão para ele suaves: os seus sacrifícios para eles serão como pão de pranteadores; todos os que dele comessem seriam imundos, porque o seu pão será para o seu apetite; não entrará na casa do Senhor."
            },
            {
                "id": "v9.5",
                "versicle_number": 5,
                "text": "Que fareis vós no dia da solenidade, e no dia da festa do Senhor?"
            },
            {
                "id": "v9.6",
                "versicle_number": 6,
                "text": "Porque, eis que eles se foram por causa da destruição, mas o Egito os recolherá, Mênfis os sepultará: o desejável da sua prata as urtigas o possuirão por herança; espinhos haverá nas suas moradas."
            },
            {
                "id": "v9.7",
                "versicle_number": 7,
                "text": "Chegaram os dias da visitação,{note:1} chegaram os dias da retribuição; Israel o saberá: o profeta é um insensato, o homem de espírito é um louco; por causa da abundância da tua iniquidade também abundará o ódio."
            },
            {
                "id": "v9.8",
                "versicle_number": 8,
                "text": "Efraim era vigia com o meu Deus, mas o profeta é como um laço de caçador de aves em todos os seus caminhos, um inimigo na casa do seu Deus."
            },
            {
                "id": "v9.9",
                "versicle_number": 9,
                "text": "Mui profundamente se corromperam, como nos dias de Gibeá:{note:2} Ele lembrar-se-á das suas injustiças, visitará os pecados deles."
            },
            {
                "id": "v9.10",
                "versicle_number": 10,
                "text": "Achei a Israel como uvas no deserto, vi a vossos pais como a fruta temporã da figueira no seu princípio; mas eles foram para Baal-Peor,{note:3} e se consagraram a essa cousa vergonhosa, e se tornaram abomináveis como aquilo que amaram."
            },
            {
                "id": "v9.11",
                "versicle_number": 11,
                "text": "Quanto a Efraim, a sua glória como ave voará; não haverá nascimento, não haverá filho, nem concepção."
            },
            {
                "id": "v9.12",
                "versicle_number": 12,
                "text": "Ainda que venham a criar seus filhos, eu os privarei deles, para que não fique nenhum homem; porque também, ai deles! quando deles me apartar."
            },
            {
                "id": "v9.13",
                "versicle_number": 13,
                "text": "Efraim, assim como vi a Tiro, está plantado num lugar deleitoso; mas Efraim levará seus filhos ao matador."
            },
            {
                "id": "v9.14",
                "versicle_number": 14,
                "text": "Dá-lhes, ó Senhor; mas que lhes darás? dá-lhes uma madre que aborte e seios secos."
            },
            {
                "id": "v9.15",
                "versicle_number": 15,
                "text": "Toda a sua malícia se acha em Gilgal, porque ali os aborreci; por causa da maldade das suas obras os lançarei fora de minha casa; não os amarei mais: todos os seus príncipes são rebeldes."
            },
            {
                "id": "v9.16",
                "versicle_number": 16,
                "text": "Efraim foi ferido, secou-se a sua raiz; não darão fruto: sim, ainda que gerem, eu matarei os frutos desejáveis do seu ventre."
            },
            {
                "id": "v9.17",
                "versicle_number": 17,
                "text": "O meu Deus os rejeitará, porque não o ouvem, e vagabundos andarão entre as nações."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "9.7 Lc 21.22"
            },
            {
                "id": "{note:2}",
                "text": "9.9 Jz 19.1-30"
            },
            {
                "id": "{note:3}",
                "text": "9.10 Nm 25.1-5"
            }
        ]
    }
}
