{
    "book": {
        "id": "Jl",
        "book_number": 29,
        "new_testament": false,
        "num_chapters": 3,
        "book_name": "JOEL",
        "book_full_name": "JOEL"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "Promessa de abundância",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "TOCAI a buzina em Sião, e clamai em alta voz no monte da minha santidade: perturbem-se todos os moradores da terra, porque o dia do Senhor vem, ele está perto:"
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "Dia de trevas e de tristeza; dia de nuvens e de trevas espessas, como a alva espalhada sobre os montes, povo grande e poderoso, qual desde o tempo antigo nunca houve, nem depois dele haverá pelos anos adiante, de geração em geração."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Diante dele um fogo consome; e atrás dele uma chama abrasa: a terra diante dele é como o jardim do Éden, mas atrás dele um desolado deserto; sim, nada lhe escapará."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "O seu parecer é como o parecer de cavalos: e correrão como cavaleiros."
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Como o estrondo de carros sobre os cumes dos montes irão eles saltando; como o ruído da chama de fogo que consome a pragana, como um povo poderoso, ordenado para o combate.{note:1}"
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "Diante dele temerão os povos; todos os rostos são como a tisnadura da panela."
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "Como valentes correrão, como homens de guerra subirão os muros; e irá cada um nos seus caminhos e não se desviarão da sua fileira."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Ninguém apertará a seu irmão; irá cada um pelo seu carreiro; sobre a mesma espada se arremessarão, e não serão feridos."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Irão pela cidade, correrão pelos muros, subirão às casas, pelas janelas entrarão como o ladrão."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Diante dele tremerá a terra, abalar-se-ão os céus; o sol e a lua se enegrecerão,{note:2} e as estrelas retirarão o seu resplendor."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "E o Senhor levanta a sua voz diante do seu exército; porque muitíssimos são os seus arraiais; porque poderoso é, executando a sua palavra; porque o dia do Senhor{note:3} é grande e mui terrível, e quem o poderá sofrer?"
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "Ainda assim, agora mesmo diz o Senhor: Convertei-vos a mim de todo o vosso coração; e isso com jejuns, e com choro, e com pranto."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "E rasgai o vosso coração, e não os vossos vestidos, e convertei-vos ao Senhor vosso Deus; porque ele é misericordioso, e compassivo, e tardio em irar-se, e grande em beneficência, e se arrepende do mal."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "Quem sabe se se voltará e se arrependerá, e deixará após si uma bênção, em oferta de manjar e libação para o Senhor vosso Deus?"
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Tocai a buzina em Sião, santificai um jejum, proclamai um dia de proibição."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "Congregai o povo, santificai a congregação, ajuntai os anciãos, congregai os filhinhos, e os que mamam: saia o noivo da sua recâmara, e a noiva do seu tálamo."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "Chorem os sacerdotes, ministros do Senhor, entre o alpendre e o altar, e digam: Poupa a teu povo, ó Senhor, e não entregues a tua herança ao opróbrio, para que as nações façam escárnio dele; porque diriam entre os povos: Onde está o seu Deus?"
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "Então o Senhor terá zelo da sua terra, e se compadecerá do seu povo."
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "E o Senhor responderá, e dirá ao seu povo: Eis que vos envio o trigo, e o mosto, e o óleo, e deles sereis fartos, e vos não entregarei mais ao opróbrio entre as nações."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "E aquele que é do norte farei partir para longe de vós, e lançá-lo-ei em uma terra seca e deserta: a sua frente para o mar oriental, e a sua retaguarda para o mar ocidental; e subirá o seu mau cheiro, e subirá a sua podridão; porque fez grandes cousas."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "Não temas, ó terra: regozija-te e alegra-te; porque o Senhor fez grandes cousas."
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "Não temais, animais do campo, porque os pastos do deserto reverdecerão, porque o arvoredo dará o seu fruto, a vide e a figueira darão a sua força."
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "E vós, filhos de Sião, regozijai-vos e alegrai-vos no Senhor vosso Deus, porque ele vos dará ensinador de justiça, e fará descer a chuva, a temporã e a serôdia, no primeiro mês."
            },
            {
                "id": "v2.24",
                "versicle_number": 24,
                "text": "E as eiras se encherão de trigo, e os lagares trasbordarão de mosto e de óleo."
            },
            {
                "id": "v2.25",
                "versicle_number": 25,
                "text": "E restituir-vos-ei os anos que foram consumidos pelo gafanhoto, a locusta, e o pulgão e a aruga, o meu grande exército que enviei contra vós."
            },
            {
                "id": "v2.26",
                "versicle_number": 26,
                "text": "E comereis abundantemente e ficareis satisfeitos, e louvareis o nome do Senhor vosso Deus, que procedeu para convosco maravilhosamente; e o meu povo não será mais envergonhado."
            },
            {
                "id": "v2.27",
                "versicle_number": 27,
                "text": "E vós sabereis que eu estou no meio de Israel, e que eu sou o Senhor vosso Deus, e ninguém mais: e o meu povo não será envergonhado para sempre."
            },
            {
                "id": "v2.28",
                "versicle_number": 28,
                "text": "E há de ser que depois, derramarei o meu Espírito sobre toda a carne, e vossos filhos e vossas filhas profetizarão, os vossos velhos terão sonhos, os vossos mancebos terão visões."
            },
            {
                "id": "v2.29",
                "versicle_number": 29,
                "text": "E também sobre os servos e sobre as servas naqueles dias derramarei o meu Espírito."
            },
            {
                "id": "v2.30",
                "versicle_number": 30,
                "text": "E mostrarei prodígios no céu, e na terra, sangue e fogo, e colunas de fumo."
            },
            {
                "id": "v2.31",
                "versicle_number": 31,
                "text": "O sol se converterá em trevas,{note:4} e a lua em sangue, antes que venha o grande e terrível dia do Senhor."
            },
            {
                "id": "v2.32",
                "versicle_number": 32,
                "text": "E há de ser que todo aquele que invocar o nome do Senhor{note:5} será salvo; porque no monte de Sião e em Jerusalém haverá livramento, assim como o Senhor tem dito, e nos restantes, que o Senhor chamar.{note:6}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v2.28",
                "text": "Promessa da efusão do Espírito"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 2.4-5 Ap 9.7-9"
            },
            {
                "id": "n2",
                "text": "{note:2} 2.10 Ap 8.12"
            },
            {
                "id": "n3",
                "text": "{note:3} 2.11 Ap 6.17"
            },
            {
                "id": "n4",
                "text": "{note:4} 2.31 Mt 24.29; Mc 13.24-25; Lc 21.25; Ap 6.12-13"
            },
            {
                "id": "n5",
                "text": "{note:5} 2.32 Rm 10.13 {note:6} 2.28-32 At 2.17-21"
            }
        ]
    }
}
