{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "JEREMIAS"
    },
    "chapter": {
        "chapter_number": 17,
        "chapter_reference": "",
        "chapter_title": "A santificação do sábado",
        "versicles": [
            {
                "id": "v17.1",
                "versicle_number": 1,
                "text": "O PECADO de Judá está escrito com um ponteiro de ferro, com ponta de diamante, gravado na tábua do seu coração e nos ângulos dos seus altares."
            },
            {
                "id": "v17.2",
                "versicle_number": 2,
                "text": "Como também seus filhos se lembram dos seus altares, e dos seus bosques, e das árvores verdes, sobre os altos outeiros."
            },
            {
                "id": "v17.3",
                "versicle_number": 3,
                "text": "Ó minha montanha no campo! a tua riqueza e todos os teus tesouros darei por presa, como também os teus altos por causa do pecado, em todos os teus termos."
            },
            {
                "id": "v17.4",
                "versicle_number": 4,
                "text": "Assim por ti mesmo te privarás da tua herança que te dei, e far-te-ei servir os teus inimigos, na terra que não conheces; porque o fogo que acendeste na minha ira arderá para sempre."
            },
            {
                "id": "v17.5",
                "versicle_number": 5,
                "text": "Assim diz o Senhor: Maldito o homem que confia no homem, e faz da carne o seu braço, e aparta o seu coração do Senhor!"
            },
            {
                "id": "v17.6",
                "versicle_number": 6,
                "text": "Porque será como a tamargueira no deserto, e não sentirá quando vem o bem; antes morará nos lugares secos do deserto, na terra salgada e inabitável."
            },
            {
                "id": "v17.7",
                "versicle_number": 7,
                "text": "Bendito o varão que confia no Senhor, e cuja esperança é o Senhor."
            },
            {
                "id": "v17.8",
                "versicle_number": 8,
                "text": "Porque será como a árvore{note:1} plantada junto às águas, que estende as suas raízes para o ribeiro, e não receia quando vem o calor, mas a sua folha fica verde; e no ano de sequidão não se afadiga, nem deixa de dar fruto."
            },
            {
                "id": "v17.9",
                "versicle_number": 9,
                "text": "Enganoso é o coração, mais do que todas as cousas, e perverso: quem o conhecerá?"
            },
            {
                "id": "v17.10",
                "versicle_number": 10,
                "text": "Eu, o Senhor, esquadrinho{note:2} o coração, eu provo os rins: e isto para dar{note:3} a cada um segundo os seus caminhos e segundo o fruto das suas ações."
            },
            {
                "id": "v17.11",
                "versicle_number": 11,
                "text": "Como a perdiz que ajunta {note:q}ovos que não choca, assim é aquele que ajunta riquezas, mas não retamente; no meio de seus dias as deixará, e no seu fim se fará um insensato."
            },
            {
                "id": "v17.12",
                "versicle_number": 12,
                "text": "Um trono de glória, posto bem alto desde o princípio, é o lugar do nosso santuário."
            },
            {
                "id": "v17.13",
                "versicle_number": 13,
                "text": "Ó Senhor, Esperança de Israel! todos aqueles que te deixam serão envergonhados: os que se apartam de mim serão escritos sobre a terra; porque abandonam o Senhor, a fonte das águas vivas."
            },
            {
                "id": "v17.14",
                "versicle_number": 14,
                "text": "Sara-me, Senhor, e sararei: salva-me, e serei salvo; porque tu és o meu louvor."
            },
            {
                "id": "v17.15",
                "versicle_number": 15,
                "text": "Eis que eles me dizem: Onde está a palavra do Senhor? venha agora."
            },
            {
                "id": "v17.16",
                "versicle_number": 16,
                "text": "Mas eu não me apressei em ser o pastor após ti; nem tão pouco desejei o dia de aflição, tu o sabes; o que saiu dos meus lábios está diante de tua face."
            },
            {
                "id": "v17.17",
                "versicle_number": 17,
                "text": "Não me sejas por espanto: meu refúgio és tu no dia do mal."
            },
            {
                "id": "v17.18",
                "versicle_number": 18,
                "text": "Envergonhem-se os que me perseguem, e não me envergonhe eu; assombrem-se eles, e não me assombre eu: traze sobre eles o dia do mal, e destrói-os com dobrada destruição."
            },
            {
                "id": "v17.19",
                "versicle_number": 19,
                "text": "Assim me disse o Senhor: Vai, põe-te à porta dos filhos do povo, pela qual entram os reis de Judá, e pela qual saem; como também a todas as portas de Jerusalém."
            },
            {
                "id": "v17.20",
                "versicle_number": 20,
                "text": "E dize-lhes: Ouvi a palavra do Senhor, vós, reis de Judá e todo o Judá, e todos os moradores de Jerusalém, que entrais por estas portas."
            },
            {
                "id": "v17.21",
                "versicle_number": 21,
                "text": "Assim diz o Senhor: Guardai as vossas almas, e não tragais cargas{note:4} no dia de sábado, nem as introduzais pelas portas de Jerusalém."
            },
            {
                "id": "v17.22",
                "versicle_number": 22,
                "text": "Nem tireis cargas de vossas casas no dia de sábado,{note:5} nem façais obra alguma: antes santificai o dia de sábado, como eu ordenei a vossos pais."
            },
            {
                "id": "v17.23",
                "versicle_number": 23,
                "text": "Mas não deram ouvidos, nem inclinaram as suas orelhas; antes endureceram a sua cerviz, para não ouvirem, e para não receberem correção."
            },
            {
                "id": "v17.24",
                "versicle_number": 24,
                "text": "Será pois que, se diligentemente me ouvirdes, diz o Senhor, não introduzindo cargas pelas portas desta cidade no dia de sábado, e santificardes o dia de sábado, não fazendo nele obra alguma;"
            },
            {
                "id": "v17.25",
                "versicle_number": 25,
                "text": "Então entrarão pelas portas desta cidade reis e príncipes, assentados sobre o trono de Davi, andando em carros e montados em cavalos, eles e seus príncipes, os homens de Judá, e os moradores de Jerusalém: e esta cidade será para sempre habitada."
            },
            {
                "id": "v17.26",
                "versicle_number": 26,
                "text": "E virão das cidades de Judá, e dos contornos de Jerusalém, e da terra de Benjamim, e das planícies, e das montanhas, e do sul, trazendo holocaustos, e sacrifícios, e ofertas de manjares, e incenso, trazendo igualmente sacrifícios de louvores à casa do Senhor."
            },
            {
                "id": "v17.27",
                "versicle_number": 27,
                "text": "Mas, se não me derdes ouvidos, para santificardes o dia de sábado, e para não trazerdes carga alguma, quando entrardes pelas portas de Jerusalém no dia de sábado, então acenderei fogo nas suas portas o qual consumirá os palácios de Jerusalém, e não se apagará."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 17.8 Sl 1.3"
            },
            {
                "id": "n2",
                "text": "{note:2} 17.10 Ap 2.23 {note:3} 17.10 Sl 62.12"
            },
            {
                "id": "n3",
                "text": "{note:q} 17.11 ou filhos que não choca"
            },
            {
                "id": "n4",
                "text": "{note:4} 17.21 Ne 13.15-22"
            },
            {
                "id": "n5",
                "text": "{note:5} 17.22 Êx 20.8-10; Dt 5.12-14"
            }
        ]
    }
}
