{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "JEREMIAS"
    },
    "chapter": {
        "chapter_number": 18,
        "chapter_reference": "",
        "chapter_title": "O vaso do oleiro. A impenitência do povo",
        "versicles": [
            {
                "id": "v18.1",
                "versicle_number": 1,
                "text": "A PALAVRA do Senhor, que veio a Jeremias, dizendo:"
            },
            {
                "id": "v18.2",
                "versicle_number": 2,
                "text": "Levanta-te, e desce à casa do oleiro, e lá te farei ouvir as minhas palavras."
            },
            {
                "id": "v18.3",
                "versicle_number": 3,
                "text": "E desci à casa do oleiro, e eis que ele estava fazendo a sua obra sobre as rodas."
            },
            {
                "id": "v18.4",
                "versicle_number": 4,
                "text": "Como o vaso, que ele fazia de barro, se quebrou na mão do oleiro, tornou a fazer dele outro vaso, conforme o que pareceu bem aos seus olhos fazer."
            },
            {
                "id": "v18.5",
                "versicle_number": 5,
                "text": "Então veio a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v18.6",
                "versicle_number": 6,
                "text": "Não poderei eu fazer de vós como fez este oleiro, ó casa de Israel? diz o Senhor: eis que, como o barro na mão do oleiro, assim sois vós na minha mão, ó casa de Israel."
            },
            {
                "id": "v18.7",
                "versicle_number": 7,
                "text": "No momento em que falar contra uma nação, e contra um reino para arrancar, e para derribar, e para destruir."
            },
            {
                "id": "v18.8",
                "versicle_number": 8,
                "text": "Se a tal nação, contra a qual falar, se converter da sua maldade, também eu me arrependerei do mal que pensava fazer-lhe."
            },
            {
                "id": "v18.9",
                "versicle_number": 9,
                "text": "E no momento em que falar de uma gente e de um reino, para edificar e para plantar,"
            },
            {
                "id": "v18.10",
                "versicle_number": 10,
                "text": "Se ela fizer o mal diante dos meus olhos, não dando ouvidos à minha voz, então me arrependerei do bem que tinha dito lhe faria."
            },
            {
                "id": "v18.11",
                "versicle_number": 11,
                "text": "Ora pois, fala agora aos homens de Judá, e aos moradores de Jerusalém, dizendo: Assim diz o Senhor: Eis que estou forjando mal contra vós, e projeto um plano contra vós; convertei-vos pois agora cada um do seu mau caminho, e melhorai os vossos caminhos e as vossas ações."
            },
            {
                "id": "v18.12",
                "versicle_number": 12,
                "text": "Mas eles dizem: Não há esperança, porque após as nossas imaginações andaremos: e fará cada um segundo o propósito do seu malvado coração."
            },
            {
                "id": "v18.13",
                "versicle_number": 13,
                "text": "Portanto assim diz o Senhor: Perguntai agora entre os gentios quem ouviu tal cousa? cousa mui horrenda fez a virgem de Israel!"
            },
            {
                "id": "v18.14",
                "versicle_number": 14,
                "text": "Porventura deixar-se-á a neve do Líbano por uma rocha do campo? ou deixar-se-ão as águas estranhas, frias e correntes?"
            },
            {
                "id": "v18.15",
                "versicle_number": 15,
                "text": "Contudo o meu povo se tem esquecido de mim, queimando incenso à vaidade; e fizeram-nos tropeçar nos seus caminhos, e nas veredas antigas, para que andassem por veredas afastadas, não aplainadas;"
            },
            {
                "id": "v18.16",
                "versicle_number": 16,
                "text": "Para fazerem da sua terra um espanto e uma irrisão perpétua; todo aquele que passar por ela se espantará, e meneará a sua cabeça."
            },
            {
                "id": "v18.17",
                "versicle_number": 17,
                "text": "Com vento oriental os espalharei diante da face do inimigo: mostrar-lhes-ei as costas e não o rosto, no dia da sua perdição."
            },
            {
                "id": "v18.18",
                "versicle_number": 18,
                "text": "Então disseram: Vinde, e maquinemos projetos contra Jeremias; porquanto não perecerá a lei do sacerdote, nem o conselho do sábio, nem a palavra do profeta: vinde, e firamo-lo com a língua, e não escutemos nenhuma das suas palavras."
            },
            {
                "id": "v18.19",
                "versicle_number": 19,
                "text": "Olha para mim, Senhor, e ouve a voz dos que contendem comigo."
            },
            {
                "id": "v18.20",
                "versicle_number": 20,
                "text": "Porventura pagar-se-á mal por bem? pois cavaram uma cova para a minha alma: lembra-te de que eu compareci na tua presença, para falar por seu bem, para desviar deles a tua indignação."
            },
            {
                "id": "v18.21",
                "versicle_number": 21,
                "text": "Portanto entrega seus filhos à fome, e entrega-os ao poder da espada, e sejam suas mulheres roubadas dos filhos, e fiquem viúvas; e seus maridos sejam feridos de morte, e os seus mancebos feridos à espada na peleja."
            },
            {
                "id": "v18.22",
                "versicle_number": 22,
                "text": "Ouça-se o clamor de suas casas, quando trouxeres esquadrões sobre eles de repente. Porquanto cavaram uma cova para prender-me e armaram laços aos meus pés."
            },
            {
                "id": "v18.23",
                "versicle_number": 23,
                "text": "Mas tu, ó Senhor, sabes todo o seu conselho contra mim para matar-me; não perdoes a sua maldade, nem apagues o seu pecado de diante da tua face: mas tropecem diante de ti; trata-os assim no tempo da tua ira."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
