{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "JEREMIAS"
    },
    "chapter": {
        "chapter_number": 36,
        "chapter_reference": "",
        "chapter_title": "O rolo de Jeremias é lido no templo, o rei corta-o e lança-o no fogo",
        "versicles": [
            {
                "id": "v36.1",
                "versicle_number": 1,
                "text": "SUCEDEU pois no ano quarto de Joaquim,{note:1} filho de Josias, rei de Judá, que veio esta palavra do Senhor a Jeremias, dizendo:"
            },
            {
                "id": "v36.2",
                "versicle_number": 2,
                "text": "Toma o rolo dum livro, e escreve nele todas as palavras que te tenho falado de Israel, e de Judá, e de todas as nações, desde o dia em que eu te falei a ti, desde os dias de Josias até hoje."
            },
            {
                "id": "v36.3",
                "versicle_number": 3,
                "text": "Ouvirão talvez os da casa de Judá todo o mal que eu intento fazer-lhes: para que cada qual se converta do seu mau caminho, e eu perdoe a sua maldade e o seu pecado."
            },
            {
                "id": "v36.4",
                "versicle_number": 4,
                "text": "Então Jeremias chamou a Baruque, filho de Nérias; e escreveu Baruque da boca de Jeremias todas as palavras do Senhor, que ele lhe tinha revelado, no rolo de um livro."
            },
            {
                "id": "v36.5",
                "versicle_number": 5,
                "text": "E Jeremias deu ordem a Baruque, dizendo: Eu estou encerrado: não posso entrar na casa do Senhor."
            },
            {
                "id": "v36.6",
                "versicle_number": 6,
                "text": "Entra pois tu, e lê pelo rolo que escreveste da minha boca as palavras do Senhor aos ouvidos do povo, na casa do Senhor, no dia de jejum; e também aos ouvidos de todo o Judá, que vem das suas cidades, as lerás."
            },
            {
                "id": "v36.7",
                "versicle_number": 7,
                "text": "Pode ser que caia a sua súplica diante do Senhor, e se converta cada um do seu mau caminho: porque grande é a ira e o furor que o Senhor tem manifestado contra este povo."
            },
            {
                "id": "v36.8",
                "versicle_number": 8,
                "text": "E fez Baruque, filho de Nérias, conforme tudo quanto lhe havia ordenado Jeremias, o profeta, lendo naquele livro as palavras do Senhor na casa do Senhor."
            },
            {
                "id": "v36.9",
                "versicle_number": 9,
                "text": "E aconteceu, no ano quinto de Joaquim, filho de Josias, rei de Judá, no mês nono, que apregoaram jejum diante do Senhor a todo o povo em Jerusalém, como também a todo o povo que vinha das cidades de Judá a Jerusalém."
            },
            {
                "id": "v36.10",
                "versicle_number": 10,
                "text": "Leu pois Baruque naquele livro as palavras de Jeremias na casa do Senhor, na câmara de Gemarias, filho de Safã, o escriba, no átrio superior, à entrada da porta nova da casa do Senhor, aos ouvidos de todo o povo."
            },
            {
                "id": "v36.11",
                "versicle_number": 11,
                "text": "E, ouvindo Miqueias, filho de Gemarias, filho de Safã, todas as palavras do Senhor, naquele livro,"
            },
            {
                "id": "v36.12",
                "versicle_number": 12,
                "text": "Desceu à casa do rei, à câmara do escriba. E eis que todos os príncipes estavam ali assentados: Elisama, o escriba, e Delaías, filho de Semaías, e Elnatã, filho de Acbor, e Gemarias, filho de Safã, e Zedequias, filho de Hananias e todos os outros príncipes."
            },
            {
                "id": "v36.13",
                "versicle_number": 13,
                "text": "E Miqueias anunciou-lhes todas as palavras que ouvira, lendo-as Baruque pelo livro, aos ouvidos do povo."
            },
            {
                "id": "v36.14",
                "versicle_number": 14,
                "text": "Então todos os príncipes mandaram Jeudi, filho de Netanias, filho de Selemias, filho de Cusai, dizer a Baruque: O rolo por que leste aos ouvidos do povo toma-o na tua mão, e vem. E Baruque, filho de Nérias, tomou o rolo na sua mão, e veio a eles."
            },
            {
                "id": "v36.15",
                "versicle_number": 15,
                "text": "E disseram-lhe: Assenta-te agora e lê-o aos nossos ouvidos. E leu Baruque aos ouvidos deles."
            },
            {
                "id": "v36.16",
                "versicle_number": 16,
                "text": "E sucedeu que, ouvindo eles todas aquelas palavras, se voltaram temerosos uns para os outros, e disseram a Baruque: Sem dúvida nenhuma anunciaremos ao rei todas estas palavras."
            },
            {
                "id": "v36.17",
                "versicle_number": 17,
                "text": "E perguntaram a Baruque, dizendo: Declara-nos agora como escreveste da sua boca todas estas palavras."
            },
            {
                "id": "v36.18",
                "versicle_number": 18,
                "text": "E disse-lhes Baruque: Com a sua boca ditava-me todas estas palavras, e eu as escrevia no livro com tinta."
            },
            {
                "id": "v36.19",
                "versicle_number": 19,
                "text": "Então disseram os príncipes a Baruque: Vai, esconde-te, tu e Jeremias, e ninguém saiba onde estais."
            },
            {
                "id": "v36.20",
                "versicle_number": 20,
                "text": "E foram ter com o rei ao átrio; mas depositaram o rolo na câmara de Elisama, o escriba, e anunciaram aos ouvidos do rei todas aquelas palavras."
            },
            {
                "id": "v36.21",
                "versicle_number": 21,
                "text": "Então enviou o rei a Jeudi, para que trouxesse o rolo; e Jeudi tomou-o da câmara de Elisama, o escriba e leu-o aos ouvidos do rei e aos ouvidos de todos os príncipes que estavam em torno do rei."
            },
            {
                "id": "v36.22",
                "versicle_number": 22,
                "text": "(Estava então o rei assentado na casa de inverno, pelo nono mês; e estava diante dele um braseiro aceso)."
            },
            {
                "id": "v36.23",
                "versicle_number": 23,
                "text": "E sucedeu, que tendo Jeudi lido três ou quatro folhas, cortou-o o rei com um canivete de escrivão, e lançou-o ao fogo que havia no braseiro, até que todo o rolo se consumiu no fogo que estava sobre o braseiro."
            },
            {
                "id": "v36.24",
                "versicle_number": 24,
                "text": "E não temeram, nem rasgaram os seus vestidos, o rei e todos os seus servos que ouviram todas aquelas palavras."
            },
            {
                "id": "v36.25",
                "versicle_number": 25,
                "text": "E posto que Elnatã, e Delaías, e Gemarias tivessem pedido ao rei que não queimasse o rolo, ele não lhes deu ouvidos."
            },
            {
                "id": "v36.26",
                "versicle_number": 26,
                "text": "Antes deu ordem o rei a Jerameel, filho de Hameleque, e a Seraías, filho de Azriel, e a Selemias, filho de Abdeel, que prendessem a Baruque, o escrivão, e a Jeremias, o profeta: mas o Senhor tinha-os escondido."
            },
            {
                "id": "v36.27",
                "versicle_number": 27,
                "text": "Então veio a Jeremias a palavra do Senhor, depois que o rei queimara o rolo, com as palavras que Baruque escrevera da boca de Jeremias, dizendo:"
            },
            {
                "id": "v36.28",
                "versicle_number": 28,
                "text": "Toma ainda outro rolo, e escreve nele todas as palavras que estavam no primeiro volume, que queimou Joaquim, rei de Judá."
            },
            {
                "id": "v36.29",
                "versicle_number": 29,
                "text": "E a Joaquim, rei de Judá, dirás: Assim diz o Senhor: Tu queimaste este rolo, dizendo: Por que escreveste nele anunciando: Certamente virá o rei de Babilônia, e destruirá esta terra e fará cessar nela homens e animais?"
            },
            {
                "id": "v36.30",
                "versicle_number": 30,
                "text": "Portanto assim diz o Senhor, acerca de Joaquim, rei de Judá: Não terá quem se assente sobre o trono de Davi, e será lançado o seu cadáver ao calor de dia, e à geada de noite."
            },
            {
                "id": "v36.31",
                "versicle_number": 31,
                "text": "E visitarei sobre ele, e sobre a sua semente, e sobre os seus servos, a sua iniquidade; e trarei sobre ele e sobre os moradores de Jerusalém, e sobre os homens de Judá, todo aquele mal que lhes tenho falado, e não ouviram."
            },
            {
                "id": "v36.32",
                "versicle_number": 32,
                "text": "Tomou pois Jeremias outro rolo, e o deu a Baruque, filho de Nérias, o escrivão, o qual escreveu nele da boca de Jeremias todas as palavras do livro que Joaquim, rei de Judá, tinha queimado no fogo; e ainda se acrescentaram a elas muitas palavras semelhantes."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 36.1 2Rs 24.1; 2Cr 36.5-7; Dn 1.1-2"
            }
        ]
    }
}
