{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "JEREMIAS"
    },
    "chapter": {
        "chapter_number": 38,
        "chapter_reference": "",
        "chapter_title": "Jeremias é lançado no calabouço",
        "versicles": [
            {
                "id": "v38.1",
                "versicle_number": 1,
                "text": "OUVIU pois Sefatias, filho de Matã, e Gedalias, filho de Pasur, e Jucal, filho de Selemias, e Pasur, filho de Malquias, as palavras que anunciava Jeremias a todo o povo, dizendo:"
            },
            {
                "id": "v38.2",
                "versicle_number": 2,
                "text": "Assim diz o Senhor: O que ficar nesta cidade morrerá à espada, à fome e de pestilência: mas o que for para os caldeus viverá; porque a sua alma lhe será por despojo, e viverá."
            },
            {
                "id": "v38.3",
                "versicle_number": 3,
                "text": "Assim diz o Senhor: Esta cidade infalivelmente será entregue na mão do exército do rei de Babilônia, e ele a tomará."
            },
            {
                "id": "v38.4",
                "versicle_number": 4,
                "text": "E disseram os príncipes ao rei: Morra este homem, visto que ele assim enfraquece as mãos dos homens de guerra que restam nesta cidade, e as mãos de todo o povo, dizendo-lhes tais palavras; porque este homem não busca a paz para este povo, senão o mal."
            },
            {
                "id": "v38.5",
                "versicle_number": 5,
                "text": "E disse o rei Zedequias: Eis que ele está na vossa mão: porque não é o rei que possa cousa alguma contra vós."
            },
            {
                "id": "v38.6",
                "versicle_number": 6,
                "text": "Então tomaram a Jeremias, e o lançaram no calabouço de Malquias, filho do rei, que estava no átrio da guarda; e desceram a Jeremias com cordas; mas no calabouço não havia água, senão lama; e atolou-se Jeremias na lama."
            },
            {
                "id": "v38.7",
                "versicle_number": 7,
                "text": "E, ouvindo Ebede-Meleque, o etíope, um eunuco que então estava na casa do rei, que tinham metido a Jeremias no calabouço (estava porém o rei assentado à porta de Benjamim),"
            },
            {
                "id": "v38.8",
                "versicle_number": 8,
                "text": "Logo Ebede-Meleque saiu da casa do rei: e falou ao rei, dizendo:"
            },
            {
                "id": "v38.9",
                "versicle_number": 9,
                "text": "Ó rei, senhor meu, mal fizeram estes homens em tudo quanto fizeram a Jeremias, o profeta, lançando-o no calabouço: de certo morreria à fome no lugar onde se acha, pois não há mais pão na cidade."
            },
            {
                "id": "v38.10",
                "versicle_number": 10,
                "text": "Então deu ordem o rei a Ebede-Meleque, o etíope, dizendo: Toma contigo daqui trinta homens, e tira Jeremias, o profeta, do calabouço, antes que morra."
            },
            {
                "id": "v38.11",
                "versicle_number": 11,
                "text": "E tomou Ebede-Meleque os homens consigo, e foi à casa do rei, por debaixo da tesouraria, e tomou dali uns trapos velhos e rotos, e roupas velhas em bocados, e desceu-os a Jeremias no calabouço por meio de cordas."
            },
            {
                "id": "v38.12",
                "versicle_number": 12,
                "text": "E disse Ebede-Meleque, o etíope, a Jeremias: Põe agora estes trapos velhos e rotos, já apodrecidos, nas covas dos teus braços, por debaixo das cordas. E Jeremias o fez assim."
            },
            {
                "id": "v38.13",
                "versicle_number": 13,
                "text": "E puxaram a Jeremias com as cordas, e o tiraram do calabouço; e ficou Jeremias no átrio da guarda."
            },
            {
                "id": "v38.14",
                "versicle_number": 14,
                "text": "Então enviou o rei Zedequias, e fez vir à sua presença Jeremias, o profeta, à terceira entrada, que estava na casa do Senhor; e disse o rei a Jeremias: Pergunto-te uma cousa, não me encubras nada."
            },
            {
                "id": "v38.15",
                "versicle_number": 15,
                "text": "E disse Jeremias a Zedequias: Declarando-ta eu, com certeza não me matarás? e, aconselhando-te eu, ouvir-me-ás?"
            },
            {
                "id": "v38.16",
                "versicle_number": 16,
                "text": "Então jurou o rei Zedequias a Jeremias, em segredo, dizendo: Vive o Senhor, que nos fez esta alma, que não te matarei nem te entregarei na mão destes homens que procuram a tua morte."
            },
            {
                "id": "v38.17",
                "versicle_number": 17,
                "text": "Então Jeremias disse a Zedequias: Assim diz o Senhor, Deus dos Exércitos, Deus de Israel: Se voluntariamente saíres, aos príncipes do rei de Babilônia, então viverá a tua alma, e esta cidade não se queimará a fogo, e viverás tu e a tua casa."
            },
            {
                "id": "v38.18",
                "versicle_number": 18,
                "text": "Mas, se não saíres aos príncipes do rei de Babilônia, então será entregue esta cidade na mão dos caldeus, e eles a queimarão a fogo, e tu não escaparás da mão deles."
            },
            {
                "id": "v38.19",
                "versicle_number": 19,
                "text": "E disse o rei Zedequias a Jeremias: Receio-me dos judeus, que se passaram para os caldeus; que me entreguem na sua mão, e escarneçam de mim."
            },
            {
                "id": "v38.20",
                "versicle_number": 20,
                "text": "E disse Jeremias: Não te entregarão: ouve, te peço, a voz do Senhor, conforme a qual eu te falo; e bem te irá, e viverá a tua alma."
            },
            {
                "id": "v38.21",
                "versicle_number": 21,
                "text": "Mas, se tu não quiseres sair, esta é a palavra que me mostrou o Senhor:"
            },
            {
                "id": "v38.22",
                "versicle_number": 22,
                "text": "Eis que todas as mulheres que ficaram na casa do rei de Judá serão levadas aos príncipes do rei de Babilônia, e elas mesmas dirão: Os teus pacificadores te incitaram e prevaleceram contra ti; e agora que se atolaram os teus pés na lama, voltaram atrás."
            },
            {
                "id": "v38.23",
                "versicle_number": 23,
                "text": "Assim que a todas as tuas mulheres e a teus filhos levarão aos caldeus, e tu não escaparás da sua mão, antes pela mão do rei de Babilônia, serás preso, e esta cidade ele queimará a fogo."
            },
            {
                "id": "v38.24",
                "versicle_number": 24,
                "text": "Então disse Zedequias a Jeremias: Ninguém saiba estas palavras, e não morrerás."
            },
            {
                "id": "v38.25",
                "versicle_number": 25,
                "text": "E quando os príncipes, ouvindo que falei contigo, vierem a ti, e te disserem: Declara-nos agora o que disseste ao rei, não no-lo encubras, e não te mataremos; e: que te disse o rei?"
            },
            {
                "id": "v38.26",
                "versicle_number": 26,
                "text": "Então lhes dirás: Eu lancei a minha súplica diante do rei, para que não me fizesse tornar à casa de Jônatas, para morrer ali."
            },
            {
                "id": "v38.27",
                "versicle_number": 27,
                "text": "Vindo pois todos os príncipes a Jeremias, e interrogando-o, declarou-lhes conforme todas as palavras que o rei lhe havia ordenado: e o deixaram, porque não se revelou o negócio."
            },
            {
                "id": "v38.28",
                "versicle_number": 28,
                "text": "E ficou Jeremias no átrio da guarda, até o dia em que foi tomada Jerusalém, e ainda ali estava quando foi tomada Jerusalém.{note:1}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 38.28 Ez 33.21"
            }
        ]
    }
}
