{
    "book": {
        "id": "Ec",
        "book_number": 21,
        "new_testament": false,
        "num_chapters": 12,
        "book_name": "ECLESIASTES",
        "book_full_name": "LIVRO DO ECLESIASTES"
    },
    "chapter": {
        "chapter_number": 11,
        "chapter_reference": "",
        "chapter_title": "Façamos o que é bom no tempo oportuno",
        "versicles": [
            {
                "id": "v11.1",
                "versicle_number": 1,
                "text": "LANÇA o teu pão sobre as águas, porque depois de muitos dias o acharás."
            },
            {
                "id": "v11.2",
                "versicle_number": 2,
                "text": "Reparte com sete, e ainda até com oito, porque não sabes que mal haverá sobre a terra."
            },
            {
                "id": "v11.3",
                "versicle_number": 3,
                "text": "Estando as nuvens cheias, derramam a chuva sobre a terra, e caindo a árvore para o sul, ou para o norte, no lugar em que a árvore cair ali ficará."
            },
            {
                "id": "v11.4",
                "versicle_number": 4,
                "text": "Quem observa o vento, nunca semeará, e o que olha para as nuvens nunca segará."
            },
            {
                "id": "v11.5",
                "versicle_number": 5,
                "text": "Assim como tu não sabes qual o caminho do vento, nem como se formam os ossos no ventre da que está grávida, assim também não sabes as obras de Deus, que faz todas as cousas."
            },
            {
                "id": "v11.6",
                "versicle_number": 6,
                "text": "Pela manhã semeia a tua semente, e à tarde não retires a tua mão, porque tu não sabes qual prosperará: se esta, se aquela, ou se ambas igualmente serão boas."
            },
            {
                "id": "v11.7",
                "versicle_number": 7,
                "text": "Verdadeiramente suave é a luz, e agradável é aos olhos ver o sol."
            },
            {
                "id": "v11.8",
                "versicle_number": 8,
                "text": "Mas se o homem viver muitos anos, e em todos eles se alegrar, também se deve lembrar dos dias das trevas, porque hão de ser muitos. Tudo quanto sucede é vaidade."
            },
            {
                "id": "v11.9",
                "versicle_number": 9,
                "text": "Alegra-te, mancebo, na tua mocidade, e recreie-se o teu coração nos dias da tua mocidade, e anda pelos caminhos do teu coração, e pela vista dos teus olhos: sabe, porém, que por todas estas cousas te trará Deus a juízo."
            },
            {
                "id": "v11.10",
                "versicle_number": 10,
                "text": "Afasta pois a ira do teu coração, e remove da tua carne o mal, porque a adolescência e a juventude são vaidade."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
