{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "JEREMIAS"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "O país é devastado. Profecia contra os seus devastadores",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "JUSTO serias, ó Senhor, ainda que eu entrasse contigo num pleito: contudo falarei contigo dos teus juízos. Por que prospera o caminho dos ímpios, e vivem em paz todos os que cometem o mal aleivosamente?"
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "Plantaste-os, e eles arraigaram-se; avançam, dão também fruto: chegado estás à sua boca, mas longe dos seus rins."
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "Mas tu, ó Senhor me conheces, tu me vês, e provas o meu coração para contigo; impele-os como a ovelhas para o matadouro, e prepara-os para o dia da matança."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "Até quando lamentará a terra, e se secará a erva de todo o campo? pela maldade dos que habitam nela, perecem os animais e as aves; porquanto dizem: Ele não verá o nosso último fim."
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Se te fatigas correndo com homens que vão a pé, como poderás competir com cavalos? se tão somente numa terra de paz estás confiado, que farás na enchente do Jordão?"
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "Porque até os teus irmãos, e a casa de teu pai eles próprios se hão deslealmente contigo; eles mesmos clamam após ti em altas vozes: Não te fies neles ainda que te digam cousas boas."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "Desamparei a minha casa, abandonei a minha herança: entreguei a amada da minha alma na mão de seus inimigos."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "Tornou-se a minha herança para mim como leão numa floresta: levantou a sua voz contra mim, por isso eu a aborreci."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "A minha herança é para mim ave de várias cores; andam as aves de rapina contra ela em redor: vinde pois, ajuntai-vos todos os animais do campo, vinde a devorá-la."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "Muitos pastores destruíram a minha vinha, pisaram o meu campo: tornaram em desolado deserto o meu campo desejado."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "Em assolação o tornaram, e a mim clama na sua desolação: toda a terra está assolada, porquanto não há ninguém que tome isso a peito."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "Sobre todos os lugares altos do deserto vieram destruidores; porque a espada do Senhor devora desde um extremo até outro extremo da terra: não há paz para nenhuma carne."
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "Semearam trigo e segaram espinhos; cansaram-se, mas de nada se aproveitaram: estais envergonhados das vossas colheitas, por causa do ardor da ira do Senhor."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "Assim diz o Senhor, acerca de todos os meus maus vizinhos, que tocam a minha herança, que fiz herdar ao meu povo de Israel: Eis que os arrancarei da sua terra, e a casa de Judá arrancarei do meio deles."
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "E será que, depois de os haver arrancado, tornarei e me compadecerei deles, e os farei tornar cada um à sua herança, e cada um à sua terra."
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "E será que, se diligentemente aprenderem os caminhos do meu povo, jurando pelo meu nome: Vive o Senhor, como ensinaram o meu povo a jurar por Baal; então edificar-se-ão no meio do meu povo."
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "Mas, se não quiserem ouvir, totalmente arrancarei a tal nação, e a farei perecer, diz o Senhor."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
