{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "O LIVRO DE JEREMIAS"
    },
    "chapter": {
        "chapter_number": 16,
        "chapter_reference": "",
        "chapter_title": "Predição do cativeiro e do livramento de Israel",
        "versicles": [
            {
                "id": "v16.1",
                "versicle_number": 1,
                "text": "E VEIO a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v16.2",
                "versicle_number": 2,
                "text": "Não tomarás para ti mulher, nem terás filhos nem filhas neste lugar."
            },
            {
                "id": "v16.3",
                "versicle_number": 3,
                "text": "Porque assim diz o Senhor, acerca dos filhos e das filhas que nascerem neste lugar, acerca de suas mães, que os tiverem, e de seus pais que os gerarem nesta terra."
            },
            {
                "id": "v16.4",
                "versicle_number": 4,
                "text": "Morrerão de enfermidades dolorosas, e não serão pranteados nem sepultados: servirão de esterco para a terra; e pela espada e pela fome serão consumidos, e os seus cadáveres servirão de mantimento às aves do céu e aos animais da terra."
            },
            {
                "id": "v16.5",
                "versicle_number": 5,
                "text": "Porque assim diz o Senhor: Não entres na casa do luto, nem vás a lamentar, nem te compadeças deles: porque deste povo, diz o Senhor, retirei a minha paz, benignidade e misericórdia."
            },
            {
                "id": "v16.6",
                "versicle_number": 6,
                "text": "E morrerão grandes e pequenos nesta terra, e não serão sepultados, e não os prantearão nem se farão por eles incisões, nem por eles se raparão os cabelos."
            },
            {
                "id": "v16.7",
                "versicle_number": 7,
                "text": "E nada se lhes dará por dó, para consolá-los por causa de morte; nem lhes darão a beber do copo de consolação, pelo pai de alguém, ou pela mãe de alguém."
            },
            {
                "id": "v16.8",
                "versicle_number": 8,
                "text": "Nem entres na casa do banquete, para te assentares com eles a comer e a beber."
            },
            {
                "id": "v16.9",
                "versicle_number": 9,
                "text": "Porque assim diz o Senhor dos Exércitos, o Deus de Israel: Eis que farei cessar{note:1} neste lugar perante os vossos olhos, e em vossos dias, a voz de gozo e a voz de alegria, a voz do esposo e a voz da esposa."
            },
            {
                "id": "v16.10",
                "versicle_number": 10,
                "text": "E será que, quando anunciares a este povo todas estas palavras, e eles te disserem: Por que pronuncia o Senhor sobre nós todo este grande mal? e qual é a nossa iniquidade, e qual é o nosso pecado, que pecamos contra o Senhor nosso Deus?"
            },
            {
                "id": "v16.11",
                "versicle_number": 11,
                "text": "Então lhes dirás: Porquanto vossos pais me deixaram, diz o Senhor, e se foram após deuses alheios, e os serviram, e se inclinaram diante deles, e a mim me deixaram, e a minha lei não guardaram,"
            },
            {
                "id": "v16.12",
                "versicle_number": 12,
                "text": "E vós fizestes pior do que vossos pais; porque, eis que cada um de vós anda após o propósito do seu malvado coração para me não dar ouvidos a mim."
            },
            {
                "id": "v16.13",
                "versicle_number": 13,
                "text": "Portanto lançar-vos-ei fora desta terra, para uma terra que não conhecestes, nem vós nem vossos pais; e ali servireis a deuses estranhos de dia e de noite, porque não usarei de misericórdia convosco."
            },
            {
                "id": "v16.14",
                "versicle_number": 14,
                "text": "Portanto, eis que dias vêm, diz o Senhor, em que nunca mais se dirá: Vive o Senhor, que fez subir os filhos de Israel da terra do Egito."
            },
            {
                "id": "v16.15",
                "versicle_number": 15,
                "text": "Mas: Vive o Senhor, que fez subir os filhos de Israel da terra do norte, e de todas as terras para onde os tinha lançado; porque eu os farei voltar à sua terra, que dei a seus pais."
            },
            {
                "id": "v16.16",
                "versicle_number": 16,
                "text": "Eis que mandarei muitos pescadores, diz o Senhor, os quais os pescarão; e depois enviarei muitos caçadores, os quais os caçarão sobre todo o monte, e sobre todo o outeiro, e até nas fendas das rochas."
            },
            {
                "id": "v16.17",
                "versicle_number": 17,
                "text": "Porque os meus olhos estão sobre todos os seus caminhos; não se escondem perante a minha face, nem a sua maldade se encobre aos meus olhos."
            },
            {
                "id": "v16.18",
                "versicle_number": 18,
                "text": "E primeiramente retribuirei em dobro a sua maldade e o seu pecado, porque profanaram a minha terra com os cadáveres das suas cousas detestáveis, e das suas abominações encheram a minha herança."
            },
            {
                "id": "v16.19",
                "versicle_number": 19,
                "text": "Ó Senhor, fortaleza minha, e força minha, e refúgio meu no dia da angústia! a ti virão as nações desde os fins da terra, e dirão: Nossos pais herdaram só mentiras, e vaidade, em que não havia proveito."
            },
            {
                "id": "v16.20",
                "versicle_number": 20,
                "text": "Fará um homem para si deuses, que contudo não são deuses?"
            },
            {
                "id": "v16.21",
                "versicle_number": 21,
                "text": "Portanto, eis que lhes farei conhecer, desta vez lhes farei conhecer a minha mão e o meu poder, e saberão que o meu nome é o Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "16.9 Jr 7.34; 25.10; Ap 18.23"
            }
        ]
    }
}
