{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "JEREMIAS"
    },
    "chapter": {
        "chapter_number": 2,
        "chapter_reference": "",
        "chapter_title": "Jeremias é enviado a Jerusalém para a repreender pela sua rebelião",
        "versicles": [
            {
                "id": "v2.1",
                "versicle_number": 1,
                "text": "E VEIO a mim a palavra do Senhor, dizendo:"
            },
            {
                "id": "v2.2",
                "versicle_number": 2,
                "text": "Vai, e clama aos ouvidos de Jerusalém, dizendo: Assim diz o Senhor: Lembro-me de ti, da beneficência da tua mocidade, e do amor dos teus desposórios, quando andavas após mim no deserto, numa terra que se não semeava."
            },
            {
                "id": "v2.3",
                "versicle_number": 3,
                "text": "Então Israel era santidade para o Senhor, e as primícias da sua novidade: todos os que devoravam eram tidos por culpados; o mal vinha sobre eles, diz o Senhor."
            },
            {
                "id": "v2.4",
                "versicle_number": 4,
                "text": "Ouvi a palavra do Senhor, ó casa de Jacó, e todas as famílias da casa de Israel:"
            },
            {
                "id": "v2.5",
                "versicle_number": 5,
                "text": "Assim diz o Senhor: Que injustiça acharam vossos pais em mim, para se afastarem de mim, indo após a vaidade, e tornando-se levianos?"
            },
            {
                "id": "v2.6",
                "versicle_number": 6,
                "text": "E não disseram: Onde está o Senhor, que nos fez subir da terra do Egito? que nos guiou através do deserto, por uma terra de charnecas e de covas por uma terra de sequidão e sombra de morte, por uma terra em que ninguém transitava, e na qual não morava homem algum"
            },
            {
                "id": "v2.7",
                "versicle_number": 7,
                "text": "E eu vos introduzi numa terra fértil, para comerdes o seu fruto e o seu bem: mas quando nela entrastes contaminastes a minha terra, e da minha herança fizestes uma abominação."
            },
            {
                "id": "v2.8",
                "versicle_number": 8,
                "text": "Os sacerdotes não disseram: Onde está o Senhor? E os que tratavam da lei não me conheceram, e os pastores prevaricaram contra mim, e os profetas profetizaram por Baal e andaram após o que é de nenhum proveito."
            },
            {
                "id": "v2.9",
                "versicle_number": 9,
                "text": "Portanto ainda pleitearei convosco, diz o Senhor; e até com os filhos de vossos filhos pleitearei."
            },
            {
                "id": "v2.10",
                "versicle_number": 10,
                "text": "Porquanto, passai as ilhas de Quitim, e vede; e enviai a Quedar, e atentai bem, e vede se sucedeu cousa semelhante."
            },
            {
                "id": "v2.11",
                "versicle_number": 11,
                "text": "Houve alguma nação que trocasse os seus deuses, posto não serem deuses? Todavia o meu povo trocou a sua glória pelo que é de nenhum proveito."
            },
            {
                "id": "v2.12",
                "versicle_number": 12,
                "text": "Espantai-vos disto, ó céus, e horrorizai-vos! ficai verdadeiramente desolados, diz o Senhor."
            },
            {
                "id": "v2.13",
                "versicle_number": 13,
                "text": "Porque o meu povo fez duas maldades: a mim me deixaram, o manancial de águas vivas, e cavaram cisternas, cisternas rotas, que não retêm as águas."
            },
            {
                "id": "v2.14",
                "versicle_number": 14,
                "text": "Acaso é Israel um servo? ou um escravo nascido em casa? porque pois veio a ser presa?"
            },
            {
                "id": "v2.15",
                "versicle_number": 15,
                "text": "Os filhos de leão bramaram sobre ele, levantaram a sua voz; e puseram a sua terra em assolação; as suas cidades se queimaram, e ninguém habita nelas."
            },
            {
                "id": "v2.16",
                "versicle_number": 16,
                "text": "Até os filhos de Nofe e de Tafnes te quebraram o alto da cabeça."
            },
            {
                "id": "v2.17",
                "versicle_number": 17,
                "text": "Porventura não procuras isto para ti mesmo, deixando o Senhor teu Deus no tempo em que ele te guia pelo caminho?"
            },
            {
                "id": "v2.18",
                "versicle_number": 18,
                "text": "Agora, pois, que te importa a ti o caminho do Egito, para beberes as águas de Sior? e que te importa a ti o caminho da Assíria, para beberes as águas do {note:a}rio?"
            },
            {
                "id": "v2.19",
                "versicle_number": 19,
                "text": "A tua malícia te castigará, e as tuas apostasias te repreenderão: sabe, pois, e vê, que mau e quão amargo é deixares ao Senhor teu Deus, e não teres o meu temor contigo, diz o Senhor JEOVÁ dos Exércitos."
            },
            {
                "id": "v2.20",
                "versicle_number": 20,
                "text": "Quando eu já há muito quebrava o teu jugo, e rompia as tuas ataduras, dizias tu: Nunca mais transgredirei; contudo em todo o outeiro alto e debaixo de toda a árvore verde te andas encurvando e corrompendo."
            },
            {
                "id": "v2.21",
                "versicle_number": 21,
                "text": "Eu mesmo te plantei como vide excelente, uma semente inteiramente fiel: como pois te tornaste para mim uma planta degenerada, de vide estranha?"
            },
            {
                "id": "v2.22",
                "versicle_number": 22,
                "text": "Pelo que, ainda que te laves com salitre, e amontoes sabão, a tua iniquidade estará gravada diante de mim, diz o Senhor JEOVÁ."
            },
            {
                "id": "v2.23",
                "versicle_number": 23,
                "text": "Como dizes logo: Não estou contaminado nem andei após os baalins? vê o teu caminho no vale, conhece o que fizeste: dromedária ligeira és, que anda torcendo os seus caminhos."
            },
            {
                "id": "v2.24",
                "versicle_number": 24,
                "text": "Jumenta montês, acostumada ao deserto e que, conforme o desejo da sua alma, sorve o vento; {note:b}quem impediria o seu encontro? todos os que a buscarem, não se cansarão; no mês dela a acharão."
            },
            {
                "id": "v2.25",
                "versicle_number": 25,
                "text": "Evita que o teu pé ande descalço, e que a tua garganta tenha sede: mas tu dizes: Não há esperança; não, porque amo os estranhos, e após eles andarei."
            },
            {
                "id": "v2.26",
                "versicle_number": 26,
                "text": "Como fica confundido o ladrão quando o apanham, assim se confundem os da casa de Israel; eles, os seus reis, os seus príncipes, e os seus sacerdotes, e os seus profetas,"
            },
            {
                "id": "v2.27",
                "versicle_number": 27,
                "text": "Que dizem ao pau: Tu és meu pai; e à pedra: Tu me geraste; porque me viraram as costas, e não o rosto mas no tempo do seu aperto dirão: Levanta-te, e livra-nos."
            },
            {
                "id": "v2.28",
                "versicle_number": 28,
                "text": "Onde pois estão os teus deuses, que fizeste para ti? Que se levantem, se te podem livrar no tempo da tua tribulação: porque os teus deuses, ó Judá, são tão numerosos como as tuas cidades."
            },
            {
                "id": "v2.29",
                "versicle_number": 29,
                "text": "Porque disputais comigo? todos vós transgredistes contra mim, diz o Senhor."
            },
            {
                "id": "v2.30",
                "versicle_number": 30,
                "text": "Em vão castiguei os vossos filhos; eles não aceitaram a correção; a vossa espada devorou os vossos profetas como um leão destruidor."
            },
            {
                "id": "v2.31",
                "versicle_number": 31,
                "text": "Ó geração! considerai vós a palavra do Senhor: porventura tenho eu sido para Israel um deserto? ou uma terra da mais espessa escuridão? porque pois diz o meu povo: Desligamo-nos de ti; nunca mais a ti viremos?"
            },
            {
                "id": "v2.32",
                "versicle_number": 32,
                "text": "Porventura esquece-se a virgem dos seus enfeites, ou a esposa dos seus cendais? todavia o meu povo se esqueceu de mim por inumeráveis dias."
            },
            {
                "id": "v2.33",
                "versicle_number": 33,
                "text": "Como ornamentas o teu caminho, para buscares o amor! de sorte que até às malignas ensinaste os teus caminhos."
            },
            {
                "id": "v2.34",
                "versicle_number": 34,
                "text": "Até nas orlas dos teus vestidos se achou o sangue das almas dos inocentes e necessitados: não cavei para o achar, pois se vê em todas estas cousas."
            },
            {
                "id": "v2.35",
                "versicle_number": 35,
                "text": "E ainda dizes: Eu estou inocente; certamente a sua ira se desviou de mim. Eis que entrarei em juízo contigo, porquanto dizes: Não pequei."
            },
            {
                "id": "v2.36",
                "versicle_number": 36,
                "text": "Por que te desvias tanto, mudando o teu caminho? também do Egito serás envergonhada, como foste envergonhada da Assíria."
            },
            {
                "id": "v2.37",
                "versicle_number": 37,
                "text": "Também daquele sairás com as mãos sobre a tua cabeça; porque o Senhor rejeitou as tuas confianças, e não prosperarás com elas."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:a} 2.18 Eufrates?"
            },
            {
                "id": "n2",
                "text": "{note:b} 2.24 ou mas sobre todo carvalho"
            }
        ]
    }
}
