{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "JEREMIAS"
    },
    "chapter": {
        "chapter_number": 23,
        "chapter_reference": "",
        "chapter_title": "O Renovo de Davi",
        "versicles": [
            {
                "id": "v23.1",
                "versicle_number": 1,
                "text": "AI dos pastores que destroem e dispersam as ovelhas do meu pasto, diz o Senhor."
            },
            {
                "id": "v23.2",
                "versicle_number": 2,
                "text": "Portanto assim diz o Senhor, o Deus de Israel, acerca dos pastores que apascentam o meu povo: Vós dispersastes as minhas ovelhas, e as afugentastes, e não as visitastes: eis que visitarei sobre vós a maldade das vossas ações, diz o Senhor."
            },
            {
                "id": "v23.3",
                "versicle_number": 3,
                "text": "E eu mesmo recolherei o resto das minhas ovelhas, de todas as terras para onde as tiver afugentado e as farei voltar aos seus apriscos; e frutificarão, e se multiplicarão."
            },
            {
                "id": "v23.4",
                "versicle_number": 4,
                "text": "E levantarei sobre elas pastores que as apascentem, e nunca mais temerão, nem se assombrarão, e nem uma delas faltará, diz o Senhor."
            },
            {
                "id": "v23.5",
                "versicle_number": 5,
                "text": "Eis que vêm dias, diz o Senhor, em que levantarei a Davi um Renovo justo; e, sendo rei, reinará e prosperará, e praticará o juízo e a justiça na terra."
            },
            {
                "id": "v23.6",
                "versicle_number": 6,
                "text": "Nos seus dias Judá será salvo, e Israel habitará seguro: e este será o seu nome, com que o nomearão: O SENHOR JUSTIÇA NOSSA.{note:1}"
            },
            {
                "id": "v23.7",
                "versicle_number": 7,
                "text": "Portanto, eis que vem dias, diz o Senhor, em que nunca mais dirão: Vive o Senhor, que fez subir os filhos de Israel da terra do Egito;"
            },
            {
                "id": "v23.8",
                "versicle_number": 8,
                "text": "Mas: Vive o Senhor, que fez subir, e que trouxe a geração da casa de Israel da terra do norte, e de todas as terras para onde os tinha arrojado; e habitarão na sua terra."
            },
            {
                "id": "v23.9",
                "versicle_number": 9,
                "text": "Quanto aos profetas. O meu coração está quebrantado dentro de mim; todos os meus ossos estremecem; sou como um homem embriagado, e como um homem vencido do vinho, por causa do Senhor, e por causa das palavras da sua santidade."
            },
            {
                "id": "v23.10",
                "versicle_number": 10,
                "text": "Porque a terra está cheia de adúlteros, e a terra chora por causa da maldição: os pastos do deserto se secam; pois a sua carreira é má, e a sua força não é reta."
            },
            {
                "id": "v23.11",
                "versicle_number": 11,
                "text": "Porque tanto o profeta, como o sacerdote, estão contaminados; até na minha casa achei a sua maldade, diz o Senhor."
            },
            {
                "id": "v23.12",
                "versicle_number": 12,
                "text": "Portanto o seu caminho lhes será como lugares escorregadios na escuridão: serão empurrados e cairão nele; porque trarei sobre eles mal, o ano mesmo da sua visitação, diz o Senhor."
            },
            {
                "id": "v23.13",
                "versicle_number": 13,
                "text": "Nos profetas de Samaria bem vi eu loucura; profetizavam da parte de Baal, e faziam errar o meu povo Israel."
            },
            {
                "id": "v23.14",
                "versicle_number": 14,
                "text": "Mas nos profetas de Jerusalém vejo uma cousa horrenda: cometem adultérios, e andam com falsidade, e esforçam as mãos dos malfeitores, para que não se convertam da sua maldade; eles têm-se tornado para mim como Sodoma,{note:2} e os moradores dela como Gomorra."
            },
            {
                "id": "v23.15",
                "versicle_number": 15,
                "text": "Portanto assim diz o Senhor dos Exércitos acerca dos profetas: Eis que lhes darei a comer alosna, e lhes farei beber águas de fel; porque dos profetas de Jerusalém saiu a contaminação sobre toda a terra."
            },
            {
                "id": "v23.16",
                "versicle_number": 16,
                "text": "Assim diz o Senhor dos Exércitos: Não deis ouvidos às palavras dos profetas, que entre vós profetizam; ensinam-vos vaidades: falam da visão do seu coração, não da boca do Senhor."
            },
            {
                "id": "v23.17",
                "versicle_number": 17,
                "text": "Dizem continuamente aos que me desprezam: O Senhor disse: Paz tereis; e a qualquer que anda segundo o propósito do seu coração, dizem: Não virá mal sobre vós."
            },
            {
                "id": "v23.18",
                "versicle_number": 18,
                "text": "Porque, quem esteve no conselho do Senhor, e viu, e ouviu a sua palavra? quem esteve atento à sua palavra, e ouviu?"
            },
            {
                "id": "v23.19",
                "versicle_number": 19,
                "text": "Eis que saiu com indignação a tempestade do Senhor: e uma tempestade penosa cairá cruelmente sobre a cabeça dos ímpios."
            },
            {
                "id": "v23.20",
                "versicle_number": 20,
                "text": "Não se desviará a ira do Senhor, até que execute e cumpra os pensamentos do seu coração: no fim dos dias entendereis isso claramente."
            },
            {
                "id": "v23.21",
                "versicle_number": 21,
                "text": "Não mandei os profetas, e todavia eles foram correndo: não lhes falei a eles, e todavia eles profetizaram."
            },
            {
                "id": "v23.22",
                "versicle_number": 22,
                "text": "Mas se estivessem no meu conselho, então fariam ouvir as minhas palavras ao meu povo, e os fariam voltar do seu mau caminho, e da maldade das suas ações."
            },
            {
                "id": "v23.23",
                "versicle_number": 23,
                "text": "Sou eu apenas Deus de perto, diz o Senhor, e não também Deus de longe?"
            },
            {
                "id": "v23.24",
                "versicle_number": 24,
                "text": "Esconder-se-ia alguém em esconderijos, de modo que eu não o veja? diz o Senhor: Porventura não encho eu os céus e a terra? diz o Senhor."
            },
            {
                "id": "v23.25",
                "versicle_number": 25,
                "text": "Tenho ouvido o que dizem aqueles profetas, profetizando mentiras em meu nome, dizendo: Sonhei, sonhei."
            },
            {
                "id": "v23.26",
                "versicle_number": 26,
                "text": "Até quando sucederá isso no coração dos profetas que profetizam mentiras, e que são só profetas do engano do seu próprio coração?"
            },
            {
                "id": "v23.27",
                "versicle_number": 27,
                "text": "Os quais cuidam que farão que o meu povo se esqueça do meu nome pelos seus sonhos que cada um conta ao seu companheiro, assim como seus pais se esqueceram do meu nome por causa de Baal."
            },
            {
                "id": "v23.28",
                "versicle_number": 28,
                "text": "O profeta que tem um sonho conte o sonho; e aquele em quem está a minha palavra, fale a minha palavra, com verdade. Que tem a palha com o trigo? diz o Senhor."
            },
            {
                "id": "v23.29",
                "versicle_number": 29,
                "text": "Não é a minha palavra como fogo, diz o Senhor, e como um martelo que esmiúça a penha?"
            },
            {
                "id": "v23.30",
                "versicle_number": 30,
                "text": "Portanto, eis que eu sou contra os profetas, diz o Senhor, que furtam as minhas palavras, cada um ao seu companheiro."
            },
            {
                "id": "v23.31",
                "versicle_number": 31,
                "text": "Eis que eu sou contra os profetas, diz o Senhor, que usam de sua língua, e dizem: Ele disse."
            },
            {
                "id": "v23.32",
                "versicle_number": 32,
                "text": "Eis que eu sou contra os que profetizam sonhos mentirosos, diz o Senhor, e os contam, e fazem errar o meu povo com as suas mentiras e com as suas leviandades: pois eu não os enviei, nem lhes dei ordem; e não trouxeram proveito nenhum a este povo, diz o Senhor."
            },
            {
                "id": "v23.33",
                "versicle_number": 33,
                "text": "Quando pois te perguntar este povo, ou qualquer profeta, ou sacerdote, dizendo: Qual é {note:u}o peso do Senhor? Então lhe dirás: Que peso? Que vos deixarei, diz o Senhor."
            },
            {
                "id": "v23.34",
                "versicle_number": 34,
                "text": "E, quanto ao profeta, e ao sacerdote, e ao povo, que disser: Peso do Senhor, eu castigarei o tal homem e a sua casa."
            },
            {
                "id": "v23.35",
                "versicle_number": 35,
                "text": "Assim direis, cada um ao seu companheiro, e cada um ao seu irmão: Que respondeu o Senhor? e que falou o Senhor?"
            },
            {
                "id": "v23.36",
                "versicle_number": 36,
                "text": "Mas nunca mais vos lembrareis do peso do Senhor; porque a cada um lhe servirá de peso a sua própria palavra; pois torceis as palavras do Deus vivo, do Senhor dos Exércitos, o nosso Deus."
            },
            {
                "id": "v23.37",
                "versicle_number": 37,
                "text": "Assim dirás ao profeta: Que te respondeu o Senhor, e que falou o Senhor?"
            },
            {
                "id": "v23.38",
                "versicle_number": 38,
                "text": "Mas, porque dizeis: Peso do Senhor; assim o diz o Senhor: Porque dizeis esta palavra: Peso do Senhor, havendo-vos ordenado, dizendo: Não direis: Peso do Senhor;"
            },
            {
                "id": "v23.39",
                "versicle_number": 39,
                "text": "Por isso, eis que também eu me esquecerei totalmente de vós, e a vós, e à cidade que vos dei a vós e a vossos pais, tirarei da minha presença."
            },
            {
                "id": "v23.40",
                "versicle_number": 40,
                "text": "E porei sobre vós perpétuo opróbrio, e eterna vergonha, que não será esquecida."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v23.9",
                "text": "Contra os falsos profetas"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 23.5-6 Jr 33.14-16"
            },
            {
                "id": "n2",
                "text": "{note:2} 23.14 Gn 18.20"
            },
            {
                "id": "n3",
                "text": "{note:u} 23.33 ou a sentença"
            }
        ]
    }
}
