{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "O LIVRO DE JEREMIAS"
    },
    "chapter": {
        "chapter_number": 25,
        "chapter_reference": "",
        "chapter_title": "Os setenta anos do cativeiro, e depois a ruína de Babilônia e das outras nações",
        "versicles": [
            {
                "id": "v25.1",
                "versicle_number": 1,
                "text": "A PALAVRA que veio a Jeremias acerca de todo o povo de Judá no ano quarto de Joaquim,{note:1} filho de Josias, rei de Judá (que é o primeiro ano de Nabucodonosor, rei de Babilônia),"
            },
            {
                "id": "v25.2",
                "versicle_number": 2,
                "text": "A qual anunciou o profeta Jeremias a todo o povo de Judá, e a todos os habitantes de Jerusalém, dizendo:"
            },
            {
                "id": "v25.3",
                "versicle_number": 3,
                "text": "Desde o ano treze de Josias, filho de Amom, rei de Judá, até este dia (que é o ano vinte e três), veio a mim a palavra do Senhor, e vo-la anunciei a vós, madrugando e falando; mas vós não escutastes."
            },
            {
                "id": "v25.4",
                "versicle_number": 4,
                "text": "Também vos enviou o Senhor todos os seus servos, os profetas, madrugando e enviando-os (mas vós não escutastes, nem inclinaste os vossos ouvidos para ouvir),"
            },
            {
                "id": "v25.5",
                "versicle_number": 5,
                "text": "Dizendo: Convertei-vos agora cada um do seu mau caminho, e da maldade das suas ações, e habitai na terra que o Senhor vos deu e a vossos pais, de século em século;"
            },
            {
                "id": "v25.6",
                "versicle_number": 6,
                "text": "E não andeis após deuses alheios para os servirdes, e para vos inclinardes diante deles, nem me provoqueis à ira com a obra de vossas mãos, para que vos não faça mal."
            },
            {
                "id": "v25.7",
                "versicle_number": 7,
                "text": "Todavia não me destes ouvidos, diz o Senhor, mas me provocastes à ira com a obra de vossas mãos, para vosso mal."
            },
            {
                "id": "v25.8",
                "versicle_number": 8,
                "text": "Portanto assim diz o Senhor dos Exércitos: Visto que não escutastes as minhas palavras."
            },
            {
                "id": "v25.9",
                "versicle_number": 9,
                "text": "Eis que eu enviarei, e tomarei a todas as gerações do norte, diz o Senhor, como também a Nabucodonosor, rei de Babilônia, meu servo, e os trarei sobre esta terra, e sobre os seus moradores, e sobre todas estas nações em redor, e os destruirei totalmente, e pô-los-ei em espanto, e em assobio, e em perpétuos desertos."
            },
            {
                "id": "v25.10",
                "versicle_number": 10,
                "text": "E farei perecer entre eles{note:2} a voz de folguedo, e a voz de alegria, a voz do esposo, e a voz da esposa, o som das mós, e a luz do candeeiro."
            },
            {
                "id": "v25.11",
                "versicle_number": 11,
                "text": "E toda esta terra virá a ser um deserto e um espanto; e estas nações servirão ao rei de Babilônia setenta anos.{note:3}"
            },
            {
                "id": "v25.12",
                "versicle_number": 12,
                "text": "Acontecerá, porém, que, quando se cumprirem os setenta anos, visitarei o rei de Babilônia, e esta nação, diz o Senhor, castigando a sua iniquidade, e a da terra dos caldeus; farei deles uns desertos perpétuos."
            },
            {
                "id": "v25.13",
                "versicle_number": 13,
                "text": "E trarei sobre esta terra todas as minhas palavras, que disse contra ela, tudo quanto está escrito neste livro, que profetizou Jeremias contra todas estas nações."
            },
            {
                "id": "v25.14",
                "versicle_number": 14,
                "text": "Porque também deles se servirão muitas nações e grandes reis: assim lhes retribuirei segundo os seus feitos, e segundo as obras das suas mãos."
            },
            {
                "id": "v25.15",
                "versicle_number": 15,
                "text": "Porque assim me disse o Senhor, o Deus de Israel: Toma da minha mão este copo de vinho do furor, e darás a beber dele a todas as nações, às quais eu te enviar."
            },
            {
                "id": "v25.16",
                "versicle_number": 16,
                "text": "Para que bebam e tremam, e enlouqueçam, por causa da espada, que eu enviarei entre eles."
            },
            {
                "id": "v25.17",
                "versicle_number": 17,
                "text": "E tomei o copo da mão do Senhor, e dei a beber a todas as nações, às quais o Senhor me tinha enviado:"
            },
            {
                "id": "v25.18",
                "versicle_number": 18,
                "text": "A Jerusalém, e às cidades de Judá, e aos seus reis, e aos seus príncipes, para fazer deles um deserto, um espanto, um assobio, e uma maldição, como hoje se vê:"
            },
            {
                "id": "v25.19",
                "versicle_number": 19,
                "text": "A Faraó, rei do Egito, e a seus servos, e a seus príncipes, e a todo o seu povo;"
            },
            {
                "id": "v25.20",
                "versicle_number": 20,
                "text": "E a toda a mistura de gente, e a todos os reis da terra de Uz, e a todos os reis da terra dos filisteus, e a Asquelom, e a Gaza, e a Ecrom, e ao resto de Asdode,"
            },
            {
                "id": "v25.21",
                "versicle_number": 21,
                "text": "E a Edom, e a Moabe, e aos filhos de Amom;"
            },
            {
                "id": "v25.22",
                "versicle_number": 22,
                "text": "E a todos os reis de Tiro, e a todos os reis de Sidom; e aos reis das ilhas dalém do mar;"
            },
            {
                "id": "v25.23",
                "versicle_number": 23,
                "text": "A Dedã, e a Tema, e a Buz e a todos os que habitam nos últimos {note:v}cantos da terra;"
            },
            {
                "id": "v25.24",
                "versicle_number": 24,
                "text": "E a todos os reis da Arábia, e todos os reis do misturado povo que habita no deserto;"
            },
            {
                "id": "v25.25",
                "versicle_number": 25,
                "text": "E a todos os reis de Zinri, e a todos os reis de Elão, e a todos os reis da Média:"
            },
            {
                "id": "v25.26",
                "versicle_number": 26,
                "text": "E a todos os reis do norte, os de perto, e os de longe, um com outro, e a todos os reinos da terra, que estão sobre a face da terra, e o rei de Sesaque beberá depois deles."
            },
            {
                "id": "v25.27",
                "versicle_number": 27,
                "text": "Pois lhes dirás: Assim diz o Senhor dos Exércitos, o Deus de Israel: Bebei, e embebedai-vos, e vomitai, e caí, e não torneis a levantar-vos, por causa da espada que eu vos enviarei."
            },
            {
                "id": "v25.28",
                "versicle_number": 28,
                "text": "E será que, se não quiserem tomar o copo da tua mão para beber, então lhes dirás: Assim diz o Senhor dos Exércitos: Certamente bebereis."
            },
            {
                "id": "v25.29",
                "versicle_number": 29,
                "text": "Porque, eis que na cidade que se chama pelo meu nome começo a castigar; e ficareis vós totalmente impunes? não, não ficareis impunes, porque eu chamo a espada sobre todos os moradores da terra, diz o Senhor dos Exércitos."
            },
            {
                "id": "v25.30",
                "versicle_number": 30,
                "text": "Tu pois lhes profetizarás todas estas palavras, e lhes dirás: O Senhor desde o alto bramirá e fará ouvir a sua voz desde a morada da sua santidade: terrivelmente bramirá contra a sua habitação, com grito de alegria, como dos que pisam as uvas, contra todos os moradores da terra."
            },
            {
                "id": "v25.31",
                "versicle_number": 31,
                "text": "Chegará o estrondo até à extremidade da terra, porque o Senhor tem contenda com as nações, entrará em juízo com toda a carne: os ímpios entregará à espada, diz o Senhor."
            },
            {
                "id": "v25.32",
                "versicle_number": 32,
                "text": "Assim diz o Senhor dos Exércitos: Eis que o mal sai de nação para nação, e grande tormenta se levantará dos confins da terra."
            },
            {
                "id": "v25.33",
                "versicle_number": 33,
                "text": "E serão os mortos do Senhor, naquele dia, desde uma extremidade da terra até à outra extremidade da terra: não serão pranteados, nem recolhidos, nem sepultados; mas serão como estrume sobre a face da terra."
            },
            {
                "id": "v25.34",
                "versicle_number": 34,
                "text": "Uivai, pastores, e clamai, e rebolai-vos na cinza, principais do rebanho, porque já se cumpriram os vossos dias para serdes mortos, e eu vos quebrantarei, e vós então caireis como um vaso precioso."
            },
            {
                "id": "v25.35",
                "versicle_number": 35,
                "text": "E não haverá fugida para os pastores, nem salvamento para os principais do rebanho."
            },
            {
                "id": "v25.36",
                "versicle_number": 36,
                "text": "Voz de grito dos pastores, e uivo dos principais do rebanho; porque o Senhor destruiu o pasto deles."
            },
            {
                "id": "v25.37",
                "versicle_number": 37,
                "text": "Porque as suas malhadas pacíficas serão desarraigadas, por causa do furor da ira do Senhor."
            },
            {
                "id": "v25.38",
                "versicle_number": 38,
                "text": "Desamparou a sua cabana, como o filho de leão; porque a sua terra foi posta em assolação, por causa do furor do opressor, e por causa do furor da sua ira."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "25.1 2Rs 24.1; 2Cr 36.5-7; Dn 1.1-2"
            },
            {
                "id": "{note:2}",
                "text": "25.10 Jr 7.34; 16.9; Ap 18.23"
            },
            {
                "id": "{note:3}",
                "text": "25.11 2Cr 36.21; Jr 29.10; Dn 9.2"
            },
            {
                "id": "{note:v}",
                "text": "25.23 ou confins"
            }
        ]
    }
}
