{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "JEREMIAS"
    },
    "chapter": {
        "chapter_number": 26,
        "chapter_reference": "",
        "chapter_title": "Jeremias prediz a ruína do templo e de Jerusalém: e corre perigo de morte",
        "versicles": [
            {
                "id": "v26.1",
                "versicle_number": 1,
                "text": "NO princípio do reinado de Joaquim,{note:1} filho de Josias, rei de Judá, veio esta palavra do Senhor, dizendo:"
            },
            {
                "id": "v26.2",
                "versicle_number": 2,
                "text": "Assim diz o Senhor: Põe-te no átrio da casa do Senhor e dize a todas as cidades de Judá, que vêm adorar à casa do Senhor, todas as palavras que te mandei que lhes dissesses; não esqueças nem uma palavra:"
            },
            {
                "id": "v26.3",
                "versicle_number": 3,
                "text": "Bem pode ser que ouçam, e se convertam cada um do seu mau caminho, e eu me arrependa do mal que intento fazer-lhes por causa da maldade das suas ações."
            },
            {
                "id": "v26.4",
                "versicle_number": 4,
                "text": "Dize-lhes pois: Assim diz o Senhor: Se não me derdes ouvidos para andardes na minha lei, que pus diante de vós,"
            },
            {
                "id": "v26.5",
                "versicle_number": 5,
                "text": "Para que ouvísseis as palavras dos meus servos, os profetas, que eu vos envio, madrugando e enviando, mas não ouvistes;"
            },
            {
                "id": "v26.6",
                "versicle_number": 6,
                "text": "Então farei que esta casa seja como Silo,{note:2} e farei desta cidade uma maldição para todas as nações da terra."
            },
            {
                "id": "v26.7",
                "versicle_number": 7,
                "text": "E ouviram os sacerdotes, e os profetas, e todo o povo, a Jeremias, anunciando estas palavras na casa do Senhor."
            },
            {
                "id": "v26.8",
                "versicle_number": 8,
                "text": "E sucedeu que, acabando Jeremias de dizer tudo quanto o Senhor lhe havia ordenado que dissesse a todo o povo, pegaram nele os sacerdotes, e os profetas e todo o povo, dizendo: Certamente morrerás."
            },
            {
                "id": "v26.9",
                "versicle_number": 9,
                "text": "Porque profetizaste no nome do Senhor, dizendo: Será como Silo esta casa, e esta cidade será assolada, de sorte que fique sem moradores. E ajuntou-se todo o povo contra Jeremias, na casa do Senhor."
            },
            {
                "id": "v26.10",
                "versicle_number": 10,
                "text": "E, ouvindo os príncipes de Judá estas palavras, subiram da casa do rei à casa do Senhor, e se assentaram à entrada da porta nova do Senhor."
            },
            {
                "id": "v26.11",
                "versicle_number": 11,
                "text": "Então falaram os sacerdotes e os profetas aos príncipes e a todo o povo, dizendo: Este homem é réu de morte, porque profetizou contra esta cidade, como ouvistes com os vossos ouvidos."
            },
            {
                "id": "v26.12",
                "versicle_number": 12,
                "text": "E falou Jeremias a todos os príncipes e a todo o povo, dizendo: O Senhor me enviou a profetizar contra esta casa, e contra esta cidade, todas as palavras que ouvistes."
            },
            {
                "id": "v26.13",
                "versicle_number": 13,
                "text": "Agora, pois, melhorai os vossos caminhos e as vossas ações, e ouvi a voz do Senhor vosso Deus, e arrepender-se-á o Senhor do mal que falou contra vós."
            },
            {
                "id": "v26.14",
                "versicle_number": 14,
                "text": "Quanto a mim, eis que estou nas vossas mãos; fazei de mim conforme o que for bom e reto aos vossos olhos."
            },
            {
                "id": "v26.15",
                "versicle_number": 15,
                "text": "Sabei, porém, com certeza que, se me matardes a mim, trareis sangue inocente sobre vós, e sobre esta cidade, e sobre os seus habitantes: porque, na verdade, o Senhor me enviou a vós, para dizer aos vossos ouvidos todas estas palavras."
            },
            {
                "id": "v26.16",
                "versicle_number": 16,
                "text": "Então disseram os príncipes, e todo o povo, aos sacerdotes e aos profetas: Este homem não é réu de morte, porque em nome do Senhor, nosso Deus, nos falou."
            },
            {
                "id": "v26.17",
                "versicle_number": 17,
                "text": "Também se levantaram alguns dentre os anciãos da terra, e falaram a toda a congregação do povo, dizendo:"
            },
            {
                "id": "v26.18",
                "versicle_number": 18,
                "text": "Miqueias, o morasita, profetizou nos dias de Ezequias, rei de Judá, e falou a todo o povo de Judá, dizendo: Assim disse o Senhor dos Exércitos: Sião será lavrada{note:3} como um campo, e Jerusalém se tornará em montões de pedras, e o monte desta casa como os altos de um bosque."
            },
            {
                "id": "v26.19",
                "versicle_number": 19,
                "text": "Mataram-no, porventura, Ezequias, rei de Judá, e todo o Judá? Antes não temeu este ao Senhor, e não implorou o favor do Senhor? e o Senhor se arrependeu do mal que falara contra eles: e nós fazemos um grande mal contra as nossas almas."
            },
            {
                "id": "v26.20",
                "versicle_number": 20,
                "text": "Também houve um homem que profetizava em nome do Senhor: Urias, filho de Semaías, de Quiriate-Jearim, o qual profetizou contra esta cidade, e contra esta terra, conforme todas as palavras de Jeremias."
            },
            {
                "id": "v26.21",
                "versicle_number": 21,
                "text": "E, ouvindo o rei Joaquim, e todos os seus valentes, e todos os príncipes, as suas palavras, procurou o rei matá-lo: e ouvindo isto Urias, temeu, e fugiu, e foi para o Egito;"
            },
            {
                "id": "v26.22",
                "versicle_number": 22,
                "text": "Mas o rei Joaquim, enviou uns homens ao Egito, a Elnatã, filho de Acbor, e a outros homens com eles, ao Egito;"
            },
            {
                "id": "v26.23",
                "versicle_number": 23,
                "text": "E eles tiraram a Urias do Egito e o trouxeram ao rei Joaquim, que o feriu à espada, e lançou o seu cadáver nas sepulturas dos filhos do povo."
            },
            {
                "id": "v26.24",
                "versicle_number": 24,
                "text": "A mão pois de Aicão, filho de Safã, foi com Jeremias, para que o não entregassem na mão do povo, para ser morto."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 26.1 2Rs 23.36—24.6; 2Cr 36.5-7"
            },
            {
                "id": "n2",
                "text": "{note:2} 26.6 Js 18.1; Sl 78.60; Jr 7.12-14"
            },
            {
                "id": "n3",
                "text": "{note:3} 26.18 Mq 3.12"
            }
        ]
    }
}
