{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "JEREMIAS"
    },
    "chapter": {
        "chapter_number": 27,
        "chapter_reference": "",
        "chapter_title": "Jeremias aconselha submissão ao rei de Babilônia",
        "versicles": [
            {
                "id": "v27.1",
                "versicle_number": 1,
                "text": "NO princípio{note:1} do reinado de Joaquim, filho de Josias, rei de Judá, veio esta palavra a Jeremias da parte do Senhor, dizendo:"
            },
            {
                "id": "v27.2",
                "versicle_number": 2,
                "text": "Assim me disse o Senhor: Faze umas prisões e jugos, e pô-los-ás sobre o teu pescoço."
            },
            {
                "id": "v27.3",
                "versicle_number": 3,
                "text": "E envia-os ao rei de Edom, e ao rei de Moabe, e ao rei dos filhos de Amom, e ao rei de Tiro, e ao rei de Sidom, pela mão dos mensageiros que vêm a Jerusalém ter com Zedequias, rei de Judá."
            },
            {
                "id": "v27.4",
                "versicle_number": 4,
                "text": "E lhes darás uma mensagem para seus senhores, dizendo: Assim diz o Senhor dos Exércitos, o Deus de Israel: Assim direis a vossos senhores:"
            },
            {
                "id": "v27.5",
                "versicle_number": 5,
                "text": "Eu fiz a terra, o homem, e os animais que estão sobre a face da terra, pelo meu grande poder, e com o meu braço estendido, e a dou aquele que me agrada em meus olhos."
            },
            {
                "id": "v27.6",
                "versicle_number": 6,
                "text": "E agora eu entreguei todas estas terras na mão de Nabucodonosor, rei de Babilônia, meu servo: e ainda até os animais do campo lhe dei, para que o sirvam."
            },
            {
                "id": "v27.7",
                "versicle_number": 7,
                "text": "E todas as nações o servirão a ele, e a seu filho, e ao filho de seu filho, até que também venha o tempo da sua própria terra, quando muitas nações e grandes reis se servirão dele."
            },
            {
                "id": "v27.8",
                "versicle_number": 8,
                "text": "E acontecerá que, se alguma nação e reino não servirem o mesmo Nabucodonosor, rei de Babilônia, e não puserem o seu pescoço debaixo do jugo do rei de Babilônia, visitarei com espada, e com fome, e com peste essa nação, diz o Senhor, até que a consuma pela sua mão."
            },
            {
                "id": "v27.9",
                "versicle_number": 9,
                "text": "E não deis ouvidos aos vossos profetas, e aos vossos adivinhos, e aos vossos sonhos, e aos vossos agoureiros, e aos vossos encantadores, que vos falam, dizendo: Não servireis o rei de Babilônia."
            },
            {
                "id": "v27.10",
                "versicle_number": 10,
                "text": "Porque mentiras vos profetizam, para vos mandarem para longe da vossa terra, e para que eu vos lance dela, e vós pereçais."
            },
            {
                "id": "v27.11",
                "versicle_number": 11,
                "text": "Mas a nação que meter o seu pescoço sob o jugo do rei de Babilônia, e o servir, eu a deixarei na sua terra, diz o Senhor, e lavrá-la-á e habitará nela."
            },
            {
                "id": "v27.12",
                "versicle_number": 12,
                "text": "E falei com Zedequias, rei de Judá, conforme todas estas palavras, dizendo: Metei os vossos pescoços no jugo do rei de Babilônia, e servi-o, a ele e ao seu povo, e vivereis."
            },
            {
                "id": "v27.13",
                "versicle_number": 13,
                "text": "Por que morrerias tu e o teu povo, à espada, e à fome, e de peste, como o Senhor disse da gente que não servir ao rei de Babilônia?"
            },
            {
                "id": "v27.14",
                "versicle_number": 14,
                "text": "E não deis ouvidos às palavras dos profetas, que vos falam, dizendo: Não servireis ao rei de Babilônia: pois vos profetizam mentiras."
            },
            {
                "id": "v27.15",
                "versicle_number": 15,
                "text": "Porque não os enviei, diz o Senhor, e profetizam falsamente em meu nome, para que eu vos lance fora, e pereçais vós e os profetas que vos profetizam."
            },
            {
                "id": "v27.16",
                "versicle_number": 16,
                "text": "Também falei aos sacerdotes, e a todo este povo, dizendo: Assim diz o Senhor: Não deis ouvidos às palavras dos vossos profetas, que vos profetizam dizendo: Eis que os vasos da casa do Senhor cedo voltarão de Babilônia; pois eles vos profetizam mentiras."
            },
            {
                "id": "v27.17",
                "versicle_number": 17,
                "text": "Não lhes deis ouvidos, servi ao rei de Babilônia, e vivereis: por que se tornaria esta cidade um deserto?"
            },
            {
                "id": "v27.18",
                "versicle_number": 18,
                "text": "Porém, se são profetas, e se há palavras do Senhor com eles, orem agora ao Senhor dos Exércitos, para que os vasos que ficaram na casa do Senhor, e na casa do rei de Judá, e em Jerusalém, não vão para Babilônia."
            },
            {
                "id": "v27.19",
                "versicle_number": 19,
                "text": "Porque assim diz o Senhor dos Exércitos acerca das colunas, e do mar, e das bases, e dos restantes vasos que ficaram na cidade."
            },
            {
                "id": "v27.20",
                "versicle_number": 20,
                "text": "Os quais Nabucodonosor, rei de Babilônia, não levou, quando transportou de Jerusalém para Babilônia a Jeconias, filho de Joaquim, rei de Judá, como também a todos os nobres de Jerusalém;"
            },
            {
                "id": "v27.21",
                "versicle_number": 21,
                "text": "Assim pois diz o Senhor dos Exércitos, o Deus de Israel, acerca dos vasos que ficaram na casa do Senhor, e na casa do rei de Judá, e em Jerusalém:"
            },
            {
                "id": "v27.22",
                "versicle_number": 22,
                "text": "A Babilônia serão levados, e ali ficarão até ao dia em que os visitar, diz o Senhor: então os farei subir, e os tornarei a trazer a este lugar."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 27.1 2Rs 24.18-20; 2Cr 36.11-13"
            }
        ]
    }
}
