{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "O LIVRO DE JEREMIAS"
    },
    "chapter": {
        "chapter_number": 28,
        "chapter_reference": "",
        "chapter_title": "A luta de Jeremias com o falso profeta Hananias",
        "versicles": [
            {
                "id": "v28.1",
                "versicle_number": 1,
                "text": "E SUCEDEU no mesmo ano, no princípio{note:1} do reinado de Zedequias, rei de Judá, no ano quarto, no mês quinto, que Hananias, filho de Azur, o profeta de Gibeom, me falou na casa do Senhor, perante os olhos dos sacerdotes e de todo o povo, dizendo:"
            },
            {
                "id": "v28.2",
                "versicle_number": 2,
                "text": "Assim fala o Senhor dos Exércitos, o Deus de Israel, dizendo: Eu quebrei o jugo do rei de Babilônia."
            },
            {
                "id": "v28.3",
                "versicle_number": 3,
                "text": "Depois de passados dois anos completos, eu tornarei a trazer a este lugar todos os vasos da casa do Senhor, que deste lugar tomou Nabucodonosor, rei de Babilônia, levando-os para Babilônia."
            },
            {
                "id": "v28.4",
                "versicle_number": 4,
                "text": "Também a Jeconias, filho de Joaquim, rei de Judá, e a todos os do cativeiro de Judá, que entraram em Babilônia, eu tornarei a trazer a este lugar, diz o Senhor: porque quebrarei o jugo do rei de Babilônia."
            },
            {
                "id": "v28.5",
                "versicle_number": 5,
                "text": "Então falou Jeremias, o profeta, a Hananias, o profeta, aos olhos dos sacerdotes, e aos olhos de todo o povo que estava na casa do Senhor."
            },
            {
                "id": "v28.6",
                "versicle_number": 6,
                "text": "Disse pois Jeremias, o profeta: Amém! assim faça o Senhor: o Senhor confirme as tuas palavras, com que profetizaste, e torne ele a trazer os vasos da casa do Senhor, e todos os do cativeiro de Babilônia a este lugar."
            },
            {
                "id": "v28.7",
                "versicle_number": 7,
                "text": "Mas ouve agora esta palavra, que eu falo aos teus ouvidos e aos ouvidos de todo o povo:"
            },
            {
                "id": "v28.8",
                "versicle_number": 8,
                "text": "Os profetas que houve antes de mim e antes de ti, desde a antiguidade, profetizaram contra muitas terras, e contra grandes reinos, guerra, e mal, e peste."
            },
            {
                "id": "v28.9",
                "versicle_number": 9,
                "text": "O profeta que profetizar paz, quando se cumpra a palavra desse profeta, será conhecido por aquele a quem o Senhor na verdade enviou."
            },
            {
                "id": "v28.10",
                "versicle_number": 10,
                "text": "Então Hananias, o profeta, tomou o jugo do pescoço do profeta Jeremias, e o quebrou."
            },
            {
                "id": "v28.11",
                "versicle_number": 11,
                "text": "E falou Hananias aos olhos de todo o povo, dizendo: Assim diz o Senhor: Assim quebrarei o jugo de Nabucodonosor, rei de Babilônia, depois de passados dois anos completos, de sobre o pescoço de todas as nações. E Jeremias, o profeta, se foi seu caminho."
            },
            {
                "id": "v28.12",
                "versicle_number": 12,
                "text": "Mas veio a palavra do Senhor, a Jeremias depois que Hananias, o profeta, quebrou o jugo de sobre o pescoço do profeta Jeremias, dizendo:"
            },
            {
                "id": "v28.13",
                "versicle_number": 13,
                "text": "Vai, e fala a Hananias, dizendo: Assim diz o Senhor: Jugos de madeira quebraste, mas em vez deles farás jugos de ferro."
            },
            {
                "id": "v28.14",
                "versicle_number": 14,
                "text": "Porque assim diz o Senhor dos Exércitos, o Deus de Israel: Jugo de ferro pus sobre o pescoço de todas estas nações, para servirem a Nabucodonosor, rei de Babilônia, e servi-lo-ão; e até os animais do campo lhe dei."
            },
            {
                "id": "v28.15",
                "versicle_number": 15,
                "text": "E disse Jeremias, o profeta, a Hananias, o profeta: Ouve agora, Hananias: Não te enviou o Senhor, mas tu fizeste que este povo confiasse em mentiras."
            },
            {
                "id": "v28.16",
                "versicle_number": 16,
                "text": "Pelo que assim diz o Senhor: Eis que te lançarei de sobre a face da terra; este ano morrerás, porque falaste em rebeldia contra o Senhor."
            },
            {
                "id": "v28.17",
                "versicle_number": 17,
                "text": "E morreu Hananias, o profeta, no mesmo ano, no sétimo mês."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "28.1 2Rs 24.18-20; 2Cr 36.11-13"
            }
        ]
    }
}
