{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "O LIVRO DE JEREMIAS"
    },
    "chapter": {
        "chapter_number": 29,
        "chapter_reference": "",
        "chapter_title": "A carta de Jeremias aos cativos de Babilônia",
        "versicles": [
            {
                "id": "v29.1",
                "versicle_number": 1,
                "text": "E ESTAS são as palavras da carta que Jeremias, o profeta, enviou de Jerusalém, ao resto dos anciãos do cativeiro, como também aos sacerdotes, e aos profetas, e a todo o povo que Nabucodonosor havia transportado de Jerusalém para Babilônia,"
            },
            {
                "id": "v29.2",
                "versicle_number": 2,
                "text": "(Depois que saíram o rei Jeconias, e a rainha, e os eunucos, e os príncipes de Judá e Jerusalém, e os carpinteiros e ferreiros de Jerusalém),{note:1}"
            },
            {
                "id": "v29.3",
                "versicle_number": 3,
                "text": "Pela mão de Elasa, filho de Safã, e de Gemarias, filho de Hilquias (os quais Zedequias, rei de Judá, tinha enviado a Babilônia, a Nabucodonosor, rei de Babilônia), dizendo:"
            },
            {
                "id": "v29.4",
                "versicle_number": 4,
                "text": "Assim diz o Senhor dos Exércitos, o Deus de Israel, a todos os que foram transportados, que eu fiz transportar de Jerusalém para Babilônia:"
            },
            {
                "id": "v29.5",
                "versicle_number": 5,
                "text": "Edificai casas e habitai-as; e plantai jardins, e comei o seu fruto."
            },
            {
                "id": "v29.6",
                "versicle_number": 6,
                "text": "Tomai mulheres e gerai filhos e filhas, e tomai mulheres para vossos filhos, e dai vossas filhas a maridos, para que tenham filhos e filhas; e multiplicai-vos ali, e não vos diminuais."
            },
            {
                "id": "v29.7",
                "versicle_number": 7,
                "text": "E procurai a paz da cidade, para onde vos fiz transportar, e orai por ela ao Senhor; porque na sua paz vós tereis paz."
            },
            {
                "id": "v29.8",
                "versicle_number": 8,
                "text": "Porque assim diz o Senhor dos Exércitos, o Deus de Israel: Não vos enganem os vossos profetas que estão no meio de vós, nem os vossos adivinhos, nem deis ouvidos aos vossos sonhos, que sonhais:"
            },
            {
                "id": "v29.9",
                "versicle_number": 9,
                "text": "Porque eles vos profetizam falsamente em meu nome: não os enviei, diz o Senhor."
            },
            {
                "id": "v29.10",
                "versicle_number": 10,
                "text": "Porque assim diz o Senhor: Certamente que passados setenta anos em Babilônia,{note:2} vos visitarei, e cumprirei sobre vós a minha boa palavra, tornando-vos a trazer a este lugar."
            },
            {
                "id": "v29.11",
                "versicle_number": 11,
                "text": "Porque eu bem sei os pensamentos que penso de vós, diz o Senhor; pensamentos de paz, e não de mal, para vos dar o fim que esperais."
            },
            {
                "id": "v29.12",
                "versicle_number": 12,
                "text": "Então me invocareis, e ireis, e orareis a mim, e eu vos ouvirei."
            },
            {
                "id": "v29.13",
                "versicle_number": 13,
                "text": "E buscar-me-eis,{note:3} e me achareis quando me buscardes de todo o vosso coração."
            },
            {
                "id": "v29.14",
                "versicle_number": 14,
                "text": "E serei achado de vós, diz o Senhor, e farei voltar os vossos cativos, e congregar-vos-ei de todas as nações, e de todos os lugares para onde vos lancei, diz o Senhor, e tornarei a trazer-vos ao lugar donde vos transportei."
            },
            {
                "id": "v29.15",
                "versicle_number": 15,
                "text": "Porque dizeis: O Senhor nos levantou profetas em Babilônia."
            },
            {
                "id": "v29.16",
                "versicle_number": 16,
                "text": "Porque assim diz o Senhor a respeito do rei que se assenta no trono de Davi, e de todo o povo que habita nesta cidade, vossos irmãos, que não saíram convosco para o cativeiro;"
            },
            {
                "id": "v29.17",
                "versicle_number": 17,
                "text": "Assim diz o Senhor dos Exércitos: Eis que enviarei entre eles a espada, a fome e a peste, e fá-los-ei como a figos podres, que não se podem comer, de maus que são."
            },
            {
                "id": "v29.18",
                "versicle_number": 18,
                "text": "E persegui-los-ei com a espada, com a fome, e com a peste; dá-los-ei para andarem de um lado para outro, entre todos os reinos da terra, e para serem uma maldição, e um espanto, e um assobio, e um opróbrio entre todas as nações para onde os tiver lançado;"
            },
            {
                "id": "v29.19",
                "versicle_number": 19,
                "text": "Porquanto não deram ouvidos às minhas palavras, diz o Senhor, enviando-lhes eu os meus servos, os profetas, madrugando e enviando; mas vós não escutastes, diz o Senhor."
            },
            {
                "id": "v29.20",
                "versicle_number": 20,
                "text": "Vós, pois, ouvi a palavra do Senhor, todos os do cativeiro que enviei de Jerusalém para Babilônia."
            },
            {
                "id": "v29.21",
                "versicle_number": 21,
                "text": "Assim diz o Senhor dos Exércitos, o Deus de Israel, acerca de Acabe, filho de Colaias, e de Zedequias, filho de Maaseias, que vos profetizam falsamente em meu nome: Eis que os entregarei na mão de Nabucodonosor, rei de Babilônia, e ele os ferirá diante dos vossos olhos."
            },
            {
                "id": "v29.22",
                "versicle_number": 22,
                "text": "E tomarão deles uma maldição todos os transportados de Judá, que estão em Babilônia, dizendo: O Senhor te faça como Zedequias, e como Acabe, os quais o rei de Babilônia assou no fogo;"
            },
            {
                "id": "v29.23",
                "versicle_number": 23,
                "text": "Porquanto fizeram loucura em Israel, e cometeram adultério com as mulheres de seus companheiros, e anunciaram falsamente em meu nome palavras que não lhes mandei dizer; e eu o sei e sou testemunha disso, diz o Senhor."
            },
            {
                "id": "v29.24",
                "versicle_number": 24,
                "text": "E a Semaías, o neelamita, falarás, dizendo:"
            },
            {
                "id": "v29.25",
                "versicle_number": 25,
                "text": "Assim fala o Senhor dos Exércitos, o Deus de Israel, dizendo: Porquanto tu enviaste no teu nome cartas a todo o povo que está em Jerusalém, como também a Sofonias, filho de Maaseias, o sacerdote, e a todos os sacerdotes, dizendo:"
            },
            {
                "id": "v29.26",
                "versicle_number": 26,
                "text": "O Senhor te pôs por sacerdote em lugar de Joiada, o sacerdote, para que sejas encarregado da casa do Senhor sobre todo o homem obsesso, e que profetiza, para o lançares na prisão e no tronco."
            },
            {
                "id": "v29.27",
                "versicle_number": 27,
                "text": "Agora, pois, porque não repreendeste a Jeremias, o anatotita, que vos profetiza?"
            },
            {
                "id": "v29.28",
                "versicle_number": 28,
                "text": "Porque por isso nos mandou dizer para Babilônia: O cativeiro muito há de durar; edificai casas, e habitai-as; e plantai jardins, e comei o seu fruto."
            },
            {
                "id": "v29.29",
                "versicle_number": 29,
                "text": "E lera Sofonias, o sacerdote, esta carta aos ouvidos de Jeremias, o profeta."
            },
            {
                "id": "v29.30",
                "versicle_number": 30,
                "text": "E veio a palavra do Senhor a Jeremias, dizendo:"
            },
            {
                "id": "v29.31",
                "versicle_number": 31,
                "text": "Manda a todos os do cativeiro, dizendo: Assim diz o Senhor acerca de Semaías, o neelamita: Porquanto Semaías vos profetizou, e eu não o enviei, e vos fez confiar em mentiras."
            },
            {
                "id": "v29.32",
                "versicle_number": 32,
                "text": "Portanto assim diz o Senhor: Eis que visitarei a Semaías, o neelamita, e a sua descendência: ele não terá ninguém que habite entre este povo, e não verá o bem que hei de fazer ao meu povo, diz o Senhor, porquanto falou em rebelião contra o Senhor."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "29.1-2 2Rs 24.12-16; 2Cr 36.10"
            },
            {
                "id": "{note:2}",
                "text": "29.10 2Cr 36.21; Jr 25.11; Dn 9.2"
            },
            {
                "id": "{note:3}",
                "text": "29.13 Dt 4.29"
            }
        ]
    }
}
