{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "JEREMIAS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Israel e Judá são exortados a arrepender-se com a promessa de redenção",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "ELES dizem: Se um homem despedir sua mulher, e ela se ausentar dele, e se ajuntar a outro homem, porventura tornará a ela mais? não se poluiria de todo aquela terra? Ora, tu te maculaste com muitos amantes; mas ainda assim, torna para mim, diz o Senhor."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Levanta os teus olhos aos altos, e vê: onde não te prostituíste? nos caminhos te assentavas para eles, como o árabe no deserto: assim manchaste a terra com as tuas devassidões e com a tua malícia."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Pelo que foram retiradas as chuvas, e não houve chuva tardia; mas tu tens a testa de uma prostituta, e não queres ter vergonha."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Ao menos desde agora não me invocarás, dizendo: Pai meu, tu és o guia da minha mocidade?"
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Conservará ele para sempre a sua ira? ou a guardará continuamente? Eis que tens dito e feito cousas más, e nelas permaneces."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Disse mais o Senhor nos dias do rei Josias:{note:1} Viste o que fez a rebelde Israel? ela foi-se a todo o monte alto, e debaixo de toda a árvore verde, e ali andou prostituindo-se."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "E eu disse, depois que fez tudo isto: Volta para mim; mas não voltou: e viu isto a sua aleivosa irmã Judá."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "E vi, quando por causa de tudo isto, por ter cometido adultério a rebelde Israel, a despedi, e lhe dei o seu libelo de divórcio, que a aleivosa Judá, sua irmã, não temeu; mas foi-se e também ela mesma se prostituiu."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "E sucedeu que pela {note:c}fama da sua prostituição contaminou a terra; porque adulterou com a pedra e com o pau."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "E, contudo, nem por tudo isso voltou para mim a sua aleivosa irmã Judá com sincero coração, mas falsamente, diz o Senhor."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "E o Senhor me disse: Já a rebelde Israel justificou mais a sua alma do que a aleivosa Judá."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Vai, pois, e apregoa estas palavras para a banda do norte, e dize: Volta, ó rebelde Israel, diz o Senhor, e não farei cair a minha ira sobre vós; porque benigno sou, diz o Senhor, e não conservarei para sempre a minha ira."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Somente reconhece a tua iniquidade: que contra o Senhor teu Deus transgrediste, e estendeste os teus caminhos aos estranhos, debaixo de toda a árvore verde; e não deste ouvidos à minha voz, diz o Senhor."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Convertei-vos, ó filhos rebeldes, diz o Senhor; porque eu vos desposarei, e vos tomarei, a um de uma cidade, e a dois de uma geração; e vos levarei a Sião."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E vos darei pastores segundo o meu coração, que vos apascentem com ciência e com inteligência."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "E sucederá que, quando vos multiplicardes e frutificardes na terra, naqueles dias, diz o Senhor, nunca mais se dirá: A arca do concerto do Senhor, nem lhes virá ao coração, nem dela se lembrarão, nem a visitarão; isto não se fará mais."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Naquele tempo chamarão a Jerusalém o trono do Senhor, e todas as nações se ajuntarão a ela, ao nome do Senhor, a Jerusalém; e nunca mais andarão segundo o propósito do seu coração maligno."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Naqueles dias andará a casa de Judá com a casa de Israel; e virão juntas da terra do norte, para a terra que dei em herança a vossos pais."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Mas eu dizia: Como te porei entre os filhos, e te darei a terra desejável, a excelente herança dos exércitos das nações? E eu disse: Pai me chamarás, e de mim te não desviarás."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Deveras, como a mulher se aparta aleivosamente do seu companheiro, assim aleivosamente te houveste comigo, ó casa de Israel, diz o Senhor."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Nos lugares altos se ouviu uma voz, pranto e súplicas dos filhos de Israel; porquanto perverteram o seu caminho, e se esqueceram do Senhor seu Deus."
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "Voltai, ó filhos rebeldes, eu curarei as vossas rebeliões. Eis-nos aqui, vimos a ti; porque tu és o Senhor nosso Deus."
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "Certamente em vão se confia nos outeiros e na multidão das montanhas: deveras no Senhor nosso Deus está a salvação de Israel."
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "Porque a {note:d}confusão devorou o trabalho de nossos pais desde a nossa mocidade: as suas ovelhas e as suas vacas, os seus filhos e as suas filhas."
            },
            {
                "id": "v3.25",
                "versicle_number": 25,
                "text": "Jazemos na nossa vergonha; e estamos cobertos da nossa confusão, porque pecamos contra o Senhor nosso Deus, nós e nossos pais, desde a nossa mocidade até o dia de hoje, e não demos ouvidos à voz do Senhor nosso Deus."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 3.6 2Rs 22.1—23.30; 2Cr 34.1—35.27"
            },
            {
                "id": "n2",
                "text": "{note:c} 3.9 ou leviandade"
            },
            {
                "id": "n3",
                "text": "{note:d} 3.24 Heb. vergonha"
            }
        ]
    }
}
