{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "O LIVRO DE JEREMIAS"
    },
    "chapter": {
        "chapter_number": 34,
        "chapter_reference": "",
        "chapter_title": "Prediz-se a sorte de Zedequias",
        "versicles": [
            {
                "id": "v34.1",
                "versicle_number": 1,
                "text": "A PALAVRA que do Senhor veio a Jeremias, quando Nabucodonosor,{note:1} rei de Babilônia, e todo o seu exército, e todos os reinos da terra, que estavam sob o domínio da sua mão, e todos os povos, pelejavam contra Jerusalém, e contra todas as suas cidades, dizendo:"
            },
            {
                "id": "v34.2",
                "versicle_number": 2,
                "text": "Assim diz o Senhor, Deus de Israel: Vai, e fala a Zedequias, rei de Judá, e dize-lhe: Assim diz o Senhor: Eis que eu entrego esta cidade na mão do rei de Babilônia, o qual a queimará a fogo."
            },
            {
                "id": "v34.3",
                "versicle_number": 3,
                "text": "E tu não escaparás da sua mão; antes de certo serás preso, e serás entregue na sua mão: e teus olhos verão os olhos do rei de Babilônia, e ele te falará boca a boca, e entrarás em Babilônia."
            },
            {
                "id": "v34.4",
                "versicle_number": 4,
                "text": "Todavia ouve a palavra do Senhor, ó Zedequias, rei de Judá: assim diz o Senhor de ti: Não morrerás à espada."
            },
            {
                "id": "v34.5",
                "versicle_number": 5,
                "text": "Em paz morrerás, e conforme as incinerações de teus pais, os reis precedentes, que foram antes de ti, assim te queimarão a ti, e prantear-te-ão, dizendo: Ah! Senhor! Porque eu disse a palavra, diz o Senhor."
            },
            {
                "id": "v34.6",
                "versicle_number": 6,
                "text": "E anunciou Jeremias, o profeta, a Zedequias, rei de Judá, todas estas palavras, em Jerusalém."
            },
            {
                "id": "v34.7",
                "versicle_number": 7,
                "text": "Quando o exército do rei de Babilônia pelejava contra Jerusalém, e contra todas as cidades de Judá, que ficaram de resto: contra Laquis e contra Azeca; porque estas fortes cidades foram as que ficaram dentre as cidades de Judá."
            },
            {
                "id": "v34.8",
                "versicle_number": 8,
                "text": "A palavra que do Senhor veio a Jeremias, depois que o rei Zedequias fez concerto com todo o povo que havia em Jerusalém, para lhes apregoar a liberdade;"
            },
            {
                "id": "v34.9",
                "versicle_number": 9,
                "text": "Que cada um despedisse forro o seu servo, e cada um a sua serva, hebreu ou hebreia; de maneira que ninguém se fizesse servir deles, sendo judeus, seus irmãos."
            },
            {
                "id": "v34.10",
                "versicle_number": 10,
                "text": "E ouviram todos os príncipes, e todo o povo que entrou no concerto, que cada um despedisse forro o seu servo, e cada um a sua serva, de maneira que não se fizessem mais servir deles: ouviram pois, e os soltaram."
            },
            {
                "id": "v34.11",
                "versicle_number": 11,
                "text": "Mas depois se arrependeram, e fizeram voltar os servos e as servas que tinham libertado, e os sujeitaram por servos e por servas."
            },
            {
                "id": "v34.12",
                "versicle_number": 12,
                "text": "Veio pois a palavra do Senhor a Jeremias, da parte do Senhor, dizendo:"
            },
            {
                "id": "v34.13",
                "versicle_number": 13,
                "text": "Assim diz o Senhor, Deus de Israel: Eu fiz concerto com vossos pais, no dia em que os tirei da terra do Egito, da casa da servidão, dizendo:"
            },
            {
                "id": "v34.14",
                "versicle_number": 14,
                "text": "Ao fim de sete anos{note:2} libertareis cada um a seu irmão hebreu, que te for vendido a ti, e te houver servido a ti seis anos, e despedi-lo-ás forro de ti; mas vossos pais me não ouviram, nem inclinaram seus ouvidos."
            },
            {
                "id": "v34.15",
                "versicle_number": 15,
                "text": "E vos havíeis hoje convertido, e tínheis feito o que é reto aos meus olhos, apregoando liberdade cada um ao seu próximo; e tínheis feito diante de mim um concerto, na casa que se chama pelo meu nome:"
            },
            {
                "id": "v34.16",
                "versicle_number": 16,
                "text": "Mudastes, porém, e profanastes o meu nome, e fizestes voltar cada um ao seu servo, e cada um à sua serva, os quais já tínheis despedido forros conforme a sua vontade; e os sujeitastes, para que se vos fizessem servos e servas."
            },
            {
                "id": "v34.17",
                "versicle_number": 17,
                "text": "Portanto assim diz o Senhor: Vós não me ouvistes a mim, para apregoardes a liberdade, cada um ao seu irmão, e cada um ao seu próximo; pois eis que eu vos apregoo a liberdade, diz o Senhor, para a espada, para a pestilência, e para a fome; e dar-vos-ei por espanto a todos os reinos da terra."
            },
            {
                "id": "v34.18",
                "versicle_number": 18,
                "text": "E entregarei os homens que traspassaram o meu concerto, que não confirmaram as palavras do concerto, que fizeram diante de mim com o bezerro, que dividiram em duas partes, passando pelo meio das duas porções,"
            },
            {
                "id": "v34.19",
                "versicle_number": 19,
                "text": "Os príncipes de Judá, e os príncipes de Jerusalém, os eunucos, e os sacerdotes, e todo o povo da terra que passou por meio das porções do bezerro;"
            },
            {
                "id": "v34.20",
                "versicle_number": 20,
                "text": "Entregá-los-ei, digo, na mão de seus inimigos, e na mão dos que procuram a sua morte, e os cadáveres deles servirão de mantimento às aves dos céus e aos animais da terra."
            },
            {
                "id": "v34.21",
                "versicle_number": 21,
                "text": "E até o rei Zedequias, rei de Judá, e seus príncipes entregarei na mão de seus inimigos e na mão dos que procuram a sua morte: na mão do exército do rei de Babilônia, que já se retirou de vós."
            },
            {
                "id": "v34.22",
                "versicle_number": 22,
                "text": "Eis que eu darei ordem, diz o Senhor, e os farei tornar a esta cidade, e pelejarão contra ela, e a tomarão, e a queimarão a fogo; e as cidades de Judá porei em assolação, de sorte que ninguém habite nelas."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v34.8",
                "text": "As ameaças de Deus por causa da escravatura"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "34.1 2Rs 25.1-11; 2Cr 36.17-21"
            },
            {
                "id": "{note:2}",
                "text": "34.14 Êx 21.2; Dt 15.12"
            }
        ]
    }
}
