{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "O LIVRO DE JEREMIAS"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "A invasão estrangeira anunciada e descrita",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "SE voltares, ó Israel, diz o Senhor, para mim voltarás: e, se tirares as tuas abominações de diante de mim, não andarás mais vagueando,"
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "E jurarás: Vive o Senhor na verdade, no juízo e na justiça; e nele se bendirão as gentes, e nele se gloriarão."
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "Porque assim diz o Senhor aos homens de Judá e a Jerusalém: Lavrai para vós o campo de lavoura,{note:1} e não semeeis entre espinhos."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "Circuncidai-vos para o Senhor, e tirai os prepúcios do vosso coração, ó homens de Judá e habitadores de Jerusalém, para que a minha indignação não venha a sair como fogo e arda de modo que não haja quem a apague, por causa da malícia das vossas obras."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "Anunciai em Judá, e fazei ouvir em Jerusalém, e dizei: Tocai a trombeta na terra! gritai em alta voz, dizendo: Ajuntai-vos, e entremos nas cidades fortes!"
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Arvorai a bandeira para Sião, fugi para salvação vossa, não pareis; porque eu trago um mal do norte, e uma grande destruição."
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "Já um leão subiu da sua ramada, e um destruidor das nações; ele já partiu, e saiu do seu lugar para fazer da tua terra uma desolação; a fim de que as tuas cidades sejam destruídas, e ninguém habite nelas."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Por isto cingi-vos de sacos, lamentai, e uivai; porque o ardor da ira do Senhor não se desviou de nós."
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "E sucederá naquele tempo, diz o Senhor, que se desfará o coração do rei e o coração dos príncipes; e os sacerdotes pasmarão, e os profetas se maravilharão."
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Então disse eu: Ah! Senhor JEOVÁ! verdadeiramente trouxeste grande ilusão a este povo e a Jerusalém, dizendo: Tereis paz; pois a espada penetra-lhe até à alma."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "Naquele tempo se dirá a este povo e a Jerusalém: Um vento seco das alturas do deserto veio ao caminho da filha do meu povo, não para padejar, nem para a limpar."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "Um {note:e}vento me virá a mim, de grande veemência: agora também eu pronunciarei juízos contra eles."
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "Eis que virá subindo como nuvens e os seus carros como a tormenta; os seus cavalos serão mais ligeiros do que as águias. Ai de nós! que somos assolados!"
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "Lava o teu coração da malícia, ó Jerusalém, para que sejas salva; até quando permanecerão no meio de ti os teus maus pensamentos?"
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "Porque uma voz anuncia desde Dã e faz ouvir a calamidade desde o monte de Efraim."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "Proclamai isto às nações, fazei-o ouvir contra Jerusalém: que vigias vêm de uma terra remota, e levantarão a sua voz contra as cidades de Judá."
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "Como os guardas de um campo, eles a rodeiam; porquanto ela se rebelou contra mim, diz o Senhor."
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "O teu caminho e as tuas obras te trouxeram estas cousas: esta é a tua iniquidade, que de tão amargosa te chega até ao coração."
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "Ah! entranhas minhas, entranhas minhas! estou ferido {note:f}no meu coração! o meu coração ruge; não me posso calar; porque tu, ó minha alma, ouviste o som da trombeta e o alarido da guerra."
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "{note:g}Quebranto sobre quebranto se apregoa: porque já toda a terra está destruída; de repente foram destruídas as minhas tendas, e as minhas cortinas num momento."
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "Até quando verei a bandeira, e ouvirei a voz da trombeta?"
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "Deveras o meu povo está louco, já me não conhece; são filhos {note:h}néscios, e não entendidos; sábios são para mal fazer, mas para bem fazer nada sabem."
            },
            {
                "id": "v4.23",
                "versicle_number": 23,
                "text": "Observei a terra, e eis que estava assolada e vazia; e os céus, e não tinham a sua luz."
            },
            {
                "id": "v4.24",
                "versicle_number": 24,
                "text": "Observei os montes, e eis que estavam tremendo; e todos os outeiros estremeciam."
            },
            {
                "id": "v4.25",
                "versicle_number": 25,
                "text": "Observei e vi que homem nenhum havia e que todas as aves do céu tinham fugido."
            },
            {
                "id": "v4.26",
                "versicle_number": 26,
                "text": "Vi também que a terra fértil era um deserto, e que todas as suas cidades estavam derribadas diante do Senhor, diante do furor da sua ira."
            },
            {
                "id": "v4.27",
                "versicle_number": 27,
                "text": "Porque assim diz o Senhor: Toda esta terra será assolada: de todo, porém, a não consumirei."
            },
            {
                "id": "v4.28",
                "versicle_number": 28,
                "text": "Por isto lamentará a terra, e os céus em cima se enegrecerão; porquanto assim o disse, assim o propus, e não me arrependi nem me desviarei disso."
            },
            {
                "id": "v4.29",
                "versicle_number": 29,
                "text": "Ao clamor dos cavaleiros e dos frecheiros fugiram todas as cidades; entraram pelas {note:i}nuvens, e treparam pelos penhascos: todas as cidades ficaram desamparadas, e já ninguém habita nelas."
            },
            {
                "id": "v4.30",
                "versicle_number": 30,
                "text": "Agora, pois que farás, ó assolada? ainda que te vistas de carmesim, ainda que te adornes com enfeites de ouro, ainda que te pintes em volta dos teus olhos com o antimônio, debalde te farias bela: os amantes te desprezam, e procuram tirar-te a vida."
            },
            {
                "id": "v4.31",
                "versicle_number": 31,
                "text": "Porquanto ouço uma voz como de mulher que está de parto, uma angústia como da que está com dores do primeiro filho; a voz da filha de Sião, ofegante, que estende as suas mãos, dizendo: Oh! ai de mim agora! porque a minha alma desmaia diante dos assassinos."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "4.3 Os 10.12"
            },
            {
                "id": "{note:e}",
                "text": "4.12 ou vento forte de mais para tal virá"
            },
            {
                "id": "{note:f}",
                "text": "4.19 Heb. nas paredes do meu coração!"
            },
            {
                "id": "{note:g}",
                "text": "4.20 ou Destruição sobre destruição"
            },
            {
                "id": "{note:h}",
                "text": "4.22 ou obtusos"
            },
            {
                "id": "{note:i}",
                "text": "4.29 ou matas"
            }
        ]
    }
}
