{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "O LIVRO DE JEREMIAS"
    },
    "chapter": {
        "chapter_number": 44,
        "chapter_reference": "",
        "chapter_title": "Ameaças contra os judeus que fugiram para o Egito",
        "versicles": [
            {
                "id": "v44.1",
                "versicle_number": 1,
                "text": "A PALAVRA que veio a Jeremias, acerca de todos os judeus, habitantes da terra do Egito, que habitavam em Migdol, e em Tafnes, e em Nofe, e na terra de Patros, dizendo:"
            },
            {
                "id": "v44.2",
                "versicle_number": 2,
                "text": "Assim diz o Senhor dos exércitos, Deus de Israel: Vós vistes todo o mal que fiz cair sobre Jerusalém, e sobre todas as cidades de Judá: e eis que elas são hoje um deserto, e ninguém habita nelas;"
            },
            {
                "id": "v44.3",
                "versicle_number": 3,
                "text": "Por causa da sua maldade que fizeram, para me irarem, indo queimar incenso, e servir a deuses estranhos, que eles nunca conheceram, eles, vós, e vossos pais."
            },
            {
                "id": "v44.4",
                "versicle_number": 4,
                "text": "E eu vos enviei todos os meus servos, os profetas, madrugando e enviando a dizer: Ora não façais esta cousa abominável que aborreço."
            },
            {
                "id": "v44.5",
                "versicle_number": 5,
                "text": "Mas eles não deram ouvidos, nem inclinaram a sua orelha, para se converterem da sua maldade, para não queimarem incenso a deuses estranhos."
            },
            {
                "id": "v44.6",
                "versicle_number": 6,
                "text": "Derramou-se pois a minha indignação e a minha ira, e acendeu-se nas cidades de Judá, e nas ruas de Jerusalém; e elas tornaram-se em deserto e em assolação, como hoje se vê."
            },
            {
                "id": "v44.7",
                "versicle_number": 7,
                "text": "Agora, pois assim diz o Senhor, Deus dos Exércitos, Deus de Israel: Por que fazeis vós tão grande mal contra as vossas almas, para desarraigardes ao homem e à mulher, à criança e ao que mama, do meio de Judá, a fim de não deixardes ali resto algum;"
            },
            {
                "id": "v44.8",
                "versicle_number": 8,
                "text": "Irando-me com as obras de vossas mãos, queimando incenso a deuses estranhos na terra do Egito, aonde vós entrastes para lá peregrinardes: para que a vós mesmos vos desarraigueis, e para que sirvais de maldição, de opróbrio entre todas as nações da terra?"
            },
            {
                "id": "v44.9",
                "versicle_number": 9,
                "text": "Esquecestes já as maldades de vossos pais, e as maldades dos reis de Judá, e as maldades das suas mulheres, e as vossas maldades, e as maldades das vossas mulheres, que cometeram na terra de Judá, e nas ruas de Jerusalém?"
            },
            {
                "id": "v44.10",
                "versicle_number": 10,
                "text": "Não se humilharam até ao dia de hoje, nem temeram, nem andaram na minha lei, nem nos meus estatutos, que pus diante de vós e diante de vossos pais."
            },
            {
                "id": "v44.11",
                "versicle_number": 11,
                "text": "Portanto assim diz o Senhor dos Exércitos, Deus de Israel: Eis que eu ponho o meu rosto contra vós para mal, e para desarraigar a todo o Judá."
            },
            {
                "id": "v44.12",
                "versicle_number": 12,
                "text": "E tomarei o resto de Judá, que pôs o seu rosto para entrar na terra do Egito, a fim de lá peregrinar, e ele será todo consumido na terra do Egito; cairá à espada, e de fome morrerá; consumir-se-ão, desde o menor até ao maior; à espada e à fome morrerão: e serão uma execração, e um espanto, e uma maldição, e um opróbrio."
            },
            {
                "id": "v44.13",
                "versicle_number": 13,
                "text": "Porque visitarei os que habitam na terra do Egito, como visitei Jerusalém, com a espada, com a fome e com a peste."
            },
            {
                "id": "v44.14",
                "versicle_number": 14,
                "text": "De maneira que não haverá quem escape, e fique da parte remanescente de Judá, que entrou na terra do Egito, a fim de lá peregrinar, para tornar à terra de Judá, à qual era grande desejo da sua alma voltar, e habitar lá; mas não tornarão senão os que escaparem."
            },
            {
                "id": "v44.15",
                "versicle_number": 15,
                "text": "Então responderam a Jeremias todos os homens que sabiam que suas mulheres queimavam incenso a deuses estranhos, e todas as mulheres que estavam em pé em grande multidão, como também todo o povo que habitava na terra do Egito, em Patros, dizendo:"
            },
            {
                "id": "v44.16",
                "versicle_number": 16,
                "text": "Quanto à palavra que nos anunciaste em nome do Senhor, não te obedeceremos a ti;"
            },
            {
                "id": "v44.17",
                "versicle_number": 17,
                "text": "Antes certamente cumpriremos toda a palavra que saiu da nossa boca, queimando incenso à rainha dos céus, e oferecendo-lhe libações, como nós e nossos pais, nossos reis e nossos príncipes, temos feito, nas cidades de Judá, e nas ruas de Jerusalém; e tivemos então fartura de pão, e andávamos alegres, e não vimos mal algum."
            },
            {
                "id": "v44.18",
                "versicle_number": 18,
                "text": "Mas desde que cessamos de queimar incenso à rainha dos céus, e de lhe oferecer libações, tivemos falta de tudo, e fomos consumidos pela espada e pela fome."
            },
            {
                "id": "v44.19",
                "versicle_number": 19,
                "text": "E quando nós queimávamos incenso à rainha dos céus, e lhe oferecíamos libações, fizemos-lhe bolos para a adorar e oferecemos-lhe libações sem nossos maridos?"
            },
            {
                "id": "v44.20",
                "versicle_number": 20,
                "text": "Então disse Jeremias a todo o povo, aos homens e às mulheres, e a todo o povo que lhe havia dado esta resposta, dizendo:"
            },
            {
                "id": "v44.21",
                "versicle_number": 21,
                "text": "Porventura não se lembrou o Senhor, e não lhe subiu ao coração o incenso que queimastes nas cidades de Judá e nas ruas de Jerusalém, vós e vossos pais, vossos reis e vossos príncipes, como também o povo da terra?"
            },
            {
                "id": "v44.22",
                "versicle_number": 22,
                "text": "De maneira que o Senhor não podia por mais tempo sofrer a maldade das vossas ações, as abominações que cometestes; pelo que se tornou a vossa terra em deserto, e em espanto, e em maldição, sem habitantes, como hoje se vê."
            },
            {
                "id": "v44.23",
                "versicle_number": 23,
                "text": "Pois que queimastes incenso, e pois que pecastes contra o Senhor, e não obedecestes à voz do Senhor, e na sua lei e nos seus testemunhos não andastes, por isso vos sucedeu este mal, como se vê neste dia."
            },
            {
                "id": "v44.24",
                "versicle_number": 24,
                "text": "Disse mais Jeremias a todo o povo e a todas as mulheres: Ouvi a palavra do Senhor, vós, todo o Judá, que estais na terra do Egito."
            },
            {
                "id": "v44.25",
                "versicle_number": 25,
                "text": "Assim fala o Senhor dos Exércitos, Deus de Israel, dizendo: Vós e vossas mulheres não somente falastes por vossa boca, senão também o fizestes por vossas mãos, dizendo: Certamente cumpriremos os nossos votos, que fizemos, de queimar incenso à rainha dos céus e de lhe oferecer libações: perfeitamente confirmastes os vossos votos, e perfeitamente cumpristes os vossos votos."
            },
            {
                "id": "v44.26",
                "versicle_number": 26,
                "text": "Portanto ouvi a palavra do Senhor, todo o Judá, que habitais na terra do Egito: Eis que eu juro pelo meu grande nome, diz o Senhor, que nunca mais será pronunciado o meu nome pela boca de homem de Judá em toda a terra do Egito, dizendo: Vive o Senhor JEOVÁ!"
            },
            {
                "id": "v44.27",
                "versicle_number": 27,
                "text": "Eis que velarei sobre eles para mal, e não para bem; e serão consumidos todos os homens de Judá, que estão na terra do Egito, à espada e à fome, até que se acabem de todo."
            },
            {
                "id": "v44.28",
                "versicle_number": 28,
                "text": "E os que escaparem da espada tornarão da terra do Egito à terra de Judá, poucos em número; e saberá todo o resto de Judá, que entrou na terra do Egito, para peregrinar ali, se subsistirá a minha palavra ou a sua."
            },
            {
                "id": "v44.29",
                "versicle_number": 29,
                "text": "E isto vos servirá de sinal, diz o Senhor, que eu vos castigarei neste lugar; para que saibais que certamente subsistirão as minhas palavras contra vós para mal."
            },
            {
                "id": "v44.30",
                "versicle_number": 30,
                "text": "Assim diz o Senhor: Eis que eu entregarei Faraó Hofra, rei do Egito, na mão de seus inimigos, e na mão dos que procuram a sua morte; como entreguei Zedequias,{note:1} rei de Judá, na mão de Nabucodonosor, rei de Babilônia, seu inimigo, e que procurava a sua morte."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "44.30 2Rs 25.1-7"
            }
        ]
    }
}
