{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "O LIVRO DE JEREMIAS"
    },
    "chapter": {
        "chapter_number": 46,
        "chapter_reference": "",
        "chapter_title": "Profecia contra várias nações. A invasão e conquista do Egito",
        "versicles": [
            {
                "id": "v46.1",
                "versicle_number": 1,
                "text": "A PALAVRA do Senhor, que veio a Jeremias, o profeta, contra as nações."
            },
            {
                "id": "v46.2",
                "versicle_number": 2,
                "text": "Acerca do Egito, contra o exército de Faraó Neco, rei do Egito, que estava junto ao rio Eufrates em Carquêmis; ao qual feriu Nabucodonosor rei de Babilônia, no ano quarto de Joaquim, filho de Josias, rei de Judá."
            },
            {
                "id": "v46.3",
                "versicle_number": 3,
                "text": "Preparai o escudo e o pavês, e chegai-vos para a peleja."
            },
            {
                "id": "v46.4",
                "versicle_number": 4,
                "text": "Selai os cavalos, e montai, cavaleiros, e apresentai-vos com elmos; alimpai as lanças, vesti-vos de couraças."
            },
            {
                "id": "v46.5",
                "versicle_number": 5,
                "text": "Por que razão vejo os medrosos voltando as costas? os seus heróis estão abatidos, e vão fugindo, sem olharem para trás: terror há ao redor, diz o Senhor."
            },
            {
                "id": "v46.6",
                "versicle_number": 6,
                "text": "Não fuja o ligeiro e não escape o herói: para a banda do norte, junto à borda do rio Eufrates tropeçaram e caíram."
            },
            {
                "id": "v46.7",
                "versicle_number": 7,
                "text": "Quem é este que vem subindo como o Nilo e cujas águas se movem como os rios?"
            },
            {
                "id": "v46.8",
                "versicle_number": 8,
                "text": "O Egito vem subindo como o Nilo e as suas águas se movem como os rios; ele disse: Subirei, cobrirei a terra, destruirei a cidade, e os que habitam nela."
            },
            {
                "id": "v46.9",
                "versicle_number": 9,
                "text": "Trepai, ó cavalos, e estrondeai, ó carros, e saiam os valentes: os etíopes, e os de Pute, que tomam o escudo e os lídios, que tomam e entesam o arco."
            },
            {
                "id": "v46.10",
                "versicle_number": 10,
                "text": "Porque este dia é o dia do Senhor JEOVÁ dos Exércitos, dia de vingança para se vingar dos seus adversários: e a espada devorará, e fartar-se-á, e embriagar-se-á com o sangue deles; porque o Senhor JEOVÁ dos Exércitos tem um sacrifício na terra do norte, junto ao rio Eufrates."
            },
            {
                "id": "v46.11",
                "versicle_number": 11,
                "text": "Sobe a Gileade, e toma bálsamo, ó virgem filha do Egito: debalde multiplicas remédios: não há cura para ti."
            },
            {
                "id": "v46.12",
                "versicle_number": 12,
                "text": "As nações ouviram falar da tua vergonha, e a terra está cheia do teu clamor; porque o valente tropeçou no valente, e ambos caíram juntos."
            },
            {
                "id": "v46.13",
                "versicle_number": 13,
                "text": "A palavra que falou o Senhor a Jeremias, o profeta, acerca da vinda de Nabucodonosor,{note:1} rei de Babilônia, para ferir a terra do Egito."
            },
            {
                "id": "v46.14",
                "versicle_number": 14,
                "text": "Anunciai no Egito, e fazei ouvir isto em Migdol; fazei também ouvi-lo em Nofe e em Tafnes; dizei: Apresenta-te e prepara-te; porque a espada devorou o que está ao redor de ti."
            },
            {
                "id": "v46.15",
                "versicle_number": 15,
                "text": "Por que foram derribados os teus valentes? não se puderam ter em pé, porque o Senhor os abateu."
            },
            {
                "id": "v46.16",
                "versicle_number": 16,
                "text": "Multiplicou os que tropeçavam: também caíram uns sobre os outros, e disseram: Levanta-te, e voltemos ao nosso povo, e à terra do nosso nascimento, por causa da espada que oprime."
            },
            {
                "id": "v46.17",
                "versicle_number": 17,
                "text": "Clamaram ali: Faraó rei do Egito é apenas um som; deixou passar o tempo assinalado."
            },
            {
                "id": "v46.18",
                "versicle_number": 18,
                "text": "Vivo eu, diz o rei, cujo nome é o Senhor dos Exércitos, que certamente como o Tabor entre os montes, e como o Carmelo junto ao mar, assim ele virá."
            },
            {
                "id": "v46.19",
                "versicle_number": 19,
                "text": "Prepara-te para ires para o cativeiro, ó moradora, filha do Egito; porque Nofe será tornada em desolação, e será abrasada, até que ninguém mais aí more."
            },
            {
                "id": "v46.20",
                "versicle_number": 20,
                "text": "Bezerra mui formosa é o Egito: mas já vem a destruição, vem do norte."
            },
            {
                "id": "v46.21",
                "versicle_number": 21,
                "text": "Até os seus mercenários no meio dela são como bezerros cevados; mas também eles viraram as costas, fugiram juntos; não estiveram firmes; porque veio sobre eles o dia da sua ruína e o tempo da sua visitação."
            },
            {
                "id": "v46.22",
                "versicle_number": 22,
                "text": "A sua voz irá como a da serpente; porque marcharão com um exército, e virão a ela com machados, como cortadores de lenha."
            },
            {
                "id": "v46.23",
                "versicle_number": 23,
                "text": "Cortaram o seu bosque, diz o Senhor, que era impenetrável; porque se multiplicaram mais do que os gafanhotos; são inumeráveis."
            },
            {
                "id": "v46.24",
                "versicle_number": 24,
                "text": "A filha do Egito está envergonhada: foi entregue na mão do povo do norte."
            },
            {
                "id": "v46.25",
                "versicle_number": 25,
                "text": "Diz o Senhor dos Exércitos, Deus de Israel: Eis que eu visitarei Amom de Nô, e a Faraó, e ao Egito, e aos seus deuses, e aos seus reis; ao próprio Faraó, e aos que confiam nele."
            },
            {
                "id": "v46.26",
                "versicle_number": 26,
                "text": "E os entregarei na mão dos que procuram a sua morte, na mão de Nabucodonosor, rei de Babilônia, e na mão dos seus servos; mas depois será habitada como nos dias antigos, diz o Senhor.{note:2}"
            },
            {
                "id": "v46.27",
                "versicle_number": 27,
                "text": "Não temas pois tu, servo meu, Jacó, nem te espantes, ó Israel; porque eis que te livrarei mesmo de longe, e a tua semente da terra do seu cativeiro; e Jacó voltará, e descansará, e sossegará, e não haverá quem o atemorize."
            },
            {
                "id": "v46.28",
                "versicle_number": 28,
                "text": "Tu não temas, servo meu, Jacó, diz o Senhor, porque estou contigo; porque porei termo a todas as nações entre as quais te lancei; mas a ti não porei termo, mas castigar-te-ei com medida, e não te deixarei de todo impune."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "46.13 Jr 43.10-13"
            },
            {
                "id": "{note:2}",
                "text": "46.2-26 Is 19.1-25; Ez 29.1—32.32"
            }
        ]
    }
}
