{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "O LIVRO DE JEREMIAS"
    },
    "chapter": {
        "chapter_number": 47,
        "chapter_reference": "",
        "chapter_title": "Profecia contra os filisteus",
        "versicles": [
            {
                "id": "v47.1",
                "versicle_number": 1,
                "text": "A PALAVRA do Senhor que veio a Jeremias, o profeta, contra os filisteus, antes que Faraó ferisse a Gaza."
            },
            {
                "id": "v47.2",
                "versicle_number": 2,
                "text": "Assim diz o Senhor: Eis que se levantam as águas do norte, e tornar-se-ão em torrente transbordante, e alagarão a terra e sua plenitude, a cidade, e os que moram nela; e os homens clamarão, e todos os moradores da terra se lamentarão,"
            },
            {
                "id": "v47.3",
                "versicle_number": 3,
                "text": "Ao ruído estrepitoso das unhas dos seus fortes cavalos, ao barulho de seus carros, ao estrondo das suas rodas: os pais não atendem aos filhos, por causa da fraqueza das mãos;"
            },
            {
                "id": "v47.4",
                "versicle_number": 4,
                "text": "Por causa do dia que vem para destruir a todos os filisteus, para cortar de Tiro e de Sidom todo o resto que os socorra; porque o Senhor destruirá os filisteus o resto da ilha de Caftor."
            },
            {
                "id": "v47.5",
                "versicle_number": 5,
                "text": "A rapadura veio sobre Gaza, foi desarraigada Ascalom, com o resto do seu vale: até quando te sarjarás?"
            },
            {
                "id": "v47.6",
                "versicle_number": 6,
                "text": "Ah! espada do Senhor! até quando deixarás de repousar? volta para a tua bainha, descansa, e aquieta-te."
            },
            {
                "id": "v47.7",
                "versicle_number": 7,
                "text": "Como podes estar quieta, se o Senhor te deu uma ordem contra Ascalom, e contra as bordas do mar? ali lho tem prescrito.{note:1}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "47.1-7 Is 14.29-31; Ez 25.15-17; Jl 3.4-8; Am 1.6-8; Sf 2.4-7; Zc 9.5-7"
            }
        ]
    }
}
