{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "JEREMIAS"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "FUGI para salvação vossa, filhos de Benjamim, do meio de Jerusalém; e tocai a buzina em Técoa, e levantai o facho sobre Bete-Haquerem: porque da banda do norte espreita um mal e um grande quebrantamento."
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "A formosa e delicada, a filha de Sião, eu deixarei desolada."
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "A ela virão pastores com os seus rebanhos; levantarão contra ela tendas em redor, e cada um apascentará no seu lugar."
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Preparai a guerra contra ela, levantai-vos, e subamos ao pino do meio-dia: ai de nós! que já declina o dia, que já se vão estendendo as sombras da tarde."
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "Levantai-vos, e subamos de noite, e destruamos os seus palácios."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "Porque assim diz o Senhor dos Exércitos: Cortai árvores, e levantai tranqueiras contra Jerusalém; esta é a cidade que há de ser visitada; só opressão há no meio dela."
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "Como a fonte produz as suas águas, assim ela produz a sua malícia: violência e estrago se ouvem nela; enfermidade e feridas há diante de mim continuadamente."
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Corrige-te, ó Jerusalém, para que a minha alma não se aparte de ti, para que não te torne em assolação e terra não habitada."
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "Assim diz o Senhor dos Exércitos: Diligentemente respigarão os resíduos de Israel como uma vinha: torna a tua mão, como o vindimador, aos cestos."
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "A quem falarei e testemunharei, para que ouça? eis que os seus ouvidos estão incircuncisos, e não podem ouvir; eis que a palavra do Senhor é para eles cousa vergonhosa; não gostam dela."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "Pelo que estou cheio do furor do Senhor; estou cansado de o conter: derramá-lo-ei sobre os meninos pelas ruas, e nas reuniões dos mancebos juntamente; porque até o marido com a mulher serão presos, e o velho com o que está cheio de dias."
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "E as suas casas passarão a outros, herdades e mulheres juntamente: porque estenderei a minha mão contra os habitantes desta terra, diz o Senhor."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "Porque desde o menor deles até ao maior, cada um se dá à avareza; e desde o profeta até ao sacerdote, cada um usa de falsidade."
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "E curam a ferida{note:1} da filha do meu povo levianamente, dizendo: Paz, paz; quando não há paz."
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "Porventura envergonham-se de cometer abominação? pelo contrário, de maneira nenhuma se envergonham, nem tão pouco sabem que cousa é envergonhar-se; portanto cairão entre os que caem; no tempo em que eu os visitar tropeçarão, diz o Senhor."
            },
            {
                "id": "v6.16",
                "versicle_number": 16,
                "text": "Assim diz o Senhor: Ponde-vos nos caminhos, e vede, e perguntai pelas veredas antigas, qual é o bom caminho, e andai por ele; e achareis descanso para as vossas almas:{note:2} mas eles dizem: Não andaremos."
            },
            {
                "id": "v6.17",
                "versicle_number": 17,
                "text": "Também pus atalaias sobre vós, dizendo: Estai atentos à voz da buzina: mas dizem: Não escutaremos."
            },
            {
                "id": "v6.18",
                "versicle_number": 18,
                "text": "Portanto ouvi, vós, nações; e informa-te tu, ó congregação, do que se faz entre eles!"
            },
            {
                "id": "v6.19",
                "versicle_number": 19,
                "text": "Ouve tu, ó terra! Eis que eu trarei mal sobre este povo, o próprio fruto dos seus pensamentos; porque não estão atentos às minhas palavras, e rejeitam a minha lei."
            },
            {
                "id": "v6.20",
                "versicle_number": 20,
                "text": "Para que pois me virá o incenso de Sabá e a melhor cana aromática de terras remotas? vossos holocaustos não me agradam, nem me são suaves os vossos sacrifícios."
            },
            {
                "id": "v6.21",
                "versicle_number": 21,
                "text": "Portanto assim diz o Senhor: Eis que armarei tropeços a este povo, e tropeçarão neles pais e filhos juntamente: o vizinho e o seu companheiro perecerão."
            },
            {
                "id": "v6.22",
                "versicle_number": 22,
                "text": "Assim diz o Senhor: Eis que um povo vem da terra do norte, e uma grande nação se levantará das bandas da terra."
            },
            {
                "id": "v6.23",
                "versicle_number": 23,
                "text": "Arco e lança trarão; eles são cruéis, e não usarão de misericórdia; a sua voz rugirá como o mar, e em cavalos irão montados, dispostos como homens de guerra contra ti, ó filha de Sião."
            },
            {
                "id": "v6.24",
                "versicle_number": 24,
                "text": "Ouvimos a sua fama, afrouxaram-se as nossas mãos; angústia nos tomou, e dores como de parturiente."
            },
            {
                "id": "v6.25",
                "versicle_number": 25,
                "text": "Não saiais ao campo, nem andeis pelo caminho; porque espada do inimigo e espanto há em redor."
            },
            {
                "id": "v6.26",
                "versicle_number": 26,
                "text": "Ó filha do meu povo, cinge-te de saco, e revolve-te na cinza: pranteia como por um filho único, pranto de amarguras; porque presto virá o destruidor sobre nós."
            },
            {
                "id": "v6.27",
                "versicle_number": 27,
                "text": "Por torre de guarda te pus entre o meu povo, por fortaleza, para que soubesses e examinasses o seu caminho."
            },
            {
                "id": "v6.28",
                "versicle_number": 28,
                "text": "Todos eles são os mais rebeldes, e andam murmurando; são duros como bronze e ferro: todos eles andam corruptamente."
            },
            {
                "id": "v6.29",
                "versicle_number": 29,
                "text": "Já o fole se queimou, o chumbo se consumiu com o fogo: em vão vai fundindo o fundidor tão diligentemente, pois os maus não são arrancados."
            },
            {
                "id": "v6.30",
                "versicle_number": 30,
                "text": "Prata rejeitada lhes chamarão, porque o Senhor os rejeitou."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 6.14 Jr 8.11; Ez 13.10"
            },
            {
                "id": "n2",
                "text": "{note:2} 6.16 Mt 11.29"
            }
        ]
    }
}
