{
    "book": {
        "id": "Jr",
        "book_number": 24,
        "new_testament": false,
        "num_chapters": 52,
        "book_name": "JEREMIAS",
        "book_full_name": "O LIVRO DE JEREMIAS"
    },
    "chapter": {
        "chapter_number": 9,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v9.1",
                "versicle_number": 1,
                "text": "OXALÁ a minha cabeça se tornasse em águas, e os meus olhos em uma fonte de lágrimas! então choraria de dia e de noite os mortos da filha do meu povo."
            },
            {
                "id": "v9.2",
                "versicle_number": 2,
                "text": "Oxalá tivesse no deserto uma estalagem de caminhantes! então deixaria o meu povo, e me apartaria dele porque todos eles são adúlteros, e um bando de aleivosos."
            },
            {
                "id": "v9.3",
                "versicle_number": 3,
                "text": "E estendem a sua língua, como se fosse o seu arco para a mentira; fortalecem-se na terra, mas não para a verdade, porque avançam de malícia em malícia, e a mim me não conhecem, diz o Senhor."
            },
            {
                "id": "v9.4",
                "versicle_number": 4,
                "text": "Guardai-vos cada um do seu amigo, e de irmão nenhum vos fieis; porque todo o irmão não faz mais do que enganar, e todo o amigo anda caluniando."
            },
            {
                "id": "v9.5",
                "versicle_number": 5,
                "text": "E zombará cada um do seu próximo e não falam a verdade: ensinam a sua língua a falar a mentira; andam-se cansando em obrar perversamente."
            },
            {
                "id": "v9.6",
                "versicle_number": 6,
                "text": "A tua habitação está no meio do engano: pelo engano recusam conhecer-me, diz o Senhor."
            },
            {
                "id": "v9.7",
                "versicle_number": 7,
                "text": "Portanto assim diz o Senhor dos Exércitos: Eis que eu os fundirei e os provarei; porque, de que outra maneira procederia com a filha do meu povo?"
            },
            {
                "id": "v9.8",
                "versicle_number": 8,
                "text": "Uma frecha mortífera é a língua deles; fala engano; com a sua boca fala cada um de paz com o seu companheiro, mas no seu interior arma-lhe ciladas."
            },
            {
                "id": "v9.9",
                "versicle_number": 9,
                "text": "Porventura por estas cousas não os visitaria? diz o Senhor; ou não se vingaria a minha alma de gente tal como esta?"
            },
            {
                "id": "v9.10",
                "versicle_number": 10,
                "text": "Pelos montes levantarei choro e pranto, e pelas pastagens do deserto lamentação; porque já estão queimadas, e ninguém passa por elas: nem já se ouve mugido de gado: desde as aves dos céus, até aos animais andaram vagueando e fugiram."
            },
            {
                "id": "v9.11",
                "versicle_number": 11,
                "text": "E farei de Jerusalém montões de pedras, morada de {note:k}dragões, e das cidades de Judá farei uma assolação, de sorte que fiquem desabitadas."
            },
            {
                "id": "v9.12",
                "versicle_number": 12,
                "text": "Quem é o homem sábio, que entenda isto? e a quem falou a boca do Senhor, para que o possa anunciar? por que razão pereceu a terra, e se queimou como deserto, de sorte que ninguém passa por ela?"
            },
            {
                "id": "v9.13",
                "versicle_number": 13,
                "text": "E disse o Senhor: Porque deixaram a minha lei, que publiquei perante a sua face, e não deram ouvidos à minha voz, nem andaram nela."
            },
            {
                "id": "v9.14",
                "versicle_number": 14,
                "text": "Antes andaram após o propósito do seu coração, e após os baalins, que lhes ensinaram os seus pais."
            },
            {
                "id": "v9.15",
                "versicle_number": 15,
                "text": "Portanto assim diz o Senhor dos Exércitos, Deus de Israel: Eis que darei de comer alosna a este povo e lhe darei a beber água de fel."
            },
            {
                "id": "v9.16",
                "versicle_number": 16,
                "text": "E os espalharei entre nações, que não conheceram nem eles nem seus pais, e mandarei a espada após eles, até que venha a consumi-los."
            },
            {
                "id": "v9.17",
                "versicle_number": 17,
                "text": "Assim diz o Senhor dos Exércitos: Considerai, e chamai carpideiras, para que venham; e mandai procurar mulheres sábias, para que venham também."
            },
            {
                "id": "v9.18",
                "versicle_number": 18,
                "text": "E se apressem, e levantem o seu lamento sobre nós; e desfaçam-se os nossos olhos em lágrimas, e as nossas pálpebras destilem águas."
            },
            {
                "id": "v9.19",
                "versicle_number": 19,
                "text": "Porque uma voz de pranto se ouviu de Sião: Como estamos arruinados! estamos mui envergonhados, porque deixamos a terra, e eles transtornaram as nossas moradas."
            },
            {
                "id": "v9.20",
                "versicle_number": 20,
                "text": "Ouvi pois, vós, mulheres, a palavra do Senhor, e os vossos ouvidos recebam a palavra da sua boca: e ensinai o pranto a vossas filhas, e cada uma à sua companheira a lamentação."
            },
            {
                "id": "v9.21",
                "versicle_number": 21,
                "text": "Porque a morte subiu pelas nossas janelas, e entrou em nossos palácios, para exterminar das ruas as crianças, e os mancebos das praças."
            },
            {
                "id": "v9.22",
                "versicle_number": 22,
                "text": "Fala: Assim diz o Senhor: Até os cadáveres dos homens jazerão como esterco sobre a face do campo, e como gavela atrás do segador, e não há quem a recolha."
            },
            {
                "id": "v9.23",
                "versicle_number": 23,
                "text": "Assim diz o Senhor: Não se glorie o sábio na sua sabedoria, nem se glorie o forte na sua força; não se glorie o rico nas suas riquezas."
            },
            {
                "id": "v9.24",
                "versicle_number": 24,
                "text": "Mas o que se gloriar glorie-se nisto:{note:1} em me conhecer e saber que eu sou o Senhor, que faço beneficência, juízo e justiça na terra; porque destas cousas me agrado, diz o Senhor."
            },
            {
                "id": "v9.25",
                "versicle_number": 25,
                "text": "Eis que vêm dias, diz o Senhor, em que visitarei a todo o circuncidado {note:l}com o incircunciso:"
            },
            {
                "id": "v9.26",
                "versicle_number": 26,
                "text": "Ao Egito, e a Judá, e a Edom, e aos filhos de Amom, e a Moabe, e a todos os que cortam os cantos do seu cabelo, que habitam no deserto; porque todas as nações são incircuncisas, e toda a casa de Israel é incircuncisa de coração."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:k}",
                "text": "9.11 ou chacais"
            },
            {
                "id": "{note:1}",
                "text": "9.24 1Co 1.31; 2Co 10.17"
            },
            {
                "id": "{note:l}",
                "text": "9.25 ou na sua incircuncisão"
            }
        ]
    }
}
