{
    "book": {
        "id": "Gl",
        "book_number": 48,
        "new_testament": true,
        "num_chapters": 6,
        "book_name": "GÁLATAS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS GÁLATAS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Prefácio e saudação",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "PAULO apóstolo (não da parte dos homens, nem por homem algum, mas por Jesus Cristo, e por Deus Pai, que o ressuscitou dos mortos),"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "E todos os irmãos que estão comigo, às igrejas da Galácia:"
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Graça e paz da parte de Deus Pai e da de nosso Senhor Jesus Cristo."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "O qual se deu a si mesmo por nossos pecados, para nos livrar do presente século mau, segundo a vontade de Deus nosso Pai,"
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Ao qual glória para todo o sempre. Amém."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "Maravilho-me de que tão depressa passásseis daquele que vos chamou à graça de Cristo para outro evangelho."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "O qual não é outro, mas há alguns que vos inquietam e querem transtornar o evangelho de Cristo."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Mas, ainda que nós mesmos ou um anjo do céu vos anuncie outro evangelho além do que já vos tenho anunciado, seja anátema."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Assim como já vo-lo dissemos, agora de novo também vo-lo digo. Se alguém vos anunciar outro evangelho além do que já recebestes, seja anátema."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Porque, persuado eu agora a homens ou a Deus? ou procuro agradar a homens? se estivesse ainda agradando aos homens, não seria servo de Cristo."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Mas faço-vos saber, irmãos, que o evangelho que por mim foi anunciado não é segundo os homens."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Porque não o recebi, nem aprendi de homem algum, mas pela revelação de Jesus Cristo."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Porque já ouvistes qual foi antigamente a minha conduta no judaísmo, como sobremaneira perseguia a igreja de Deus{note:1} e a assolava."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "E na minha nação excedia{note:2} em judaísmo a muitos da minha idade, sendo extremamente zeloso das tradições de meus pais."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "Mas quando aprouve a Deus, que desde o ventre de minha mãe me separou, e me chamou pela sua graça,"
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "Revelar seu Filho em mim, para que o pregasse entre os gentios, não consultei a carne nem o sangue,{note:3}"
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Nem tornei a Jerusalém, a ter com os que já antes de mim eram apóstolos, mas parti para a Arábia, e voltei outra vez a Damasco."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "Depois, passados três anos, fui a Jerusalém{note:4} para ver a Pedro, e fiquei com ele quinze dias."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "E não vi a nenhum outro dos apóstolos, senão a Tiago, irmão do Senhor."
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "Ora, acerca do que vos escrevo, eis que diante de Deus testifico que não minto."
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "Depois fui para as partes da Síria e da Cilícia."
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "E não era conhecido de vista das igrejas da Judeia, que estavam em Cristo;"
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "Mas somente tinham ouvido dizer: Aquele que já nos perseguiu anuncia agora a fé que antes destruía."
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "E glorificavam a Deus a respeito de mim."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.6",
                "text": "A inconstância dos gálatas. Paulo vindica a autoridade divina do seu apostolado e da sua doutrina"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.13 At 8.3; 26.9-11"
            },
            {
                "id": "n2",
                "text": "{note:2} 1.14 At 22.3"
            },
            {
                "id": "n3",
                "text": "{note:3} 1.15-16 At 9.3-6"
            },
            {
                "id": "n4",
                "text": "{note:4} 1.18 At 9.26-30"
            }
        ]
    }
}
