{
    "book": {
        "id": "Gl",
        "book_number": 48,
        "new_testament": true,
        "num_chapters": 6,
        "book_name": "GÁLATAS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS GÁLATAS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "A lei é impotente para salvar, mas conduz a Cristo e à fé",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "Ó INSENSATOS gálatas! quem vos fascinou para não obedecerdes à verdade, a vós, perante os olhos de quem Jesus Cristo foi já representado como crucificado?"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Só quisera saber isto de vós: recebestes o Espírito pelas obras da lei ou pela {note:a}pregação da fé?"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Sois vós tão insensatos que, tendo começado pelo Espírito, acabeis agora pela carne?"
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Será em vão que tenhais padecido tanto? Se é que isso também foi em vão."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Aquele pois que vos dá o Espírito, e que obra maravilhas entre vós, fá-lo pelas obras da lei, ou pela pregação da fé?"
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Assim como Abraão creu em Deus, e isso lhe foi imputado como justiça.{note:1}"
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Sabei pois que os que são da fé são filhos de Abraão."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Ora, tendo a Escritura previsto que Deus havia de justificar pela fé {note:b}os gentios, anunciou primeiro o evangelho a Abraão, dizendo: Todas as nações{note:2} serão benditas em ti."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "De sorte que os que são da fé são benditos com o crente Abraão."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Todos aqueles pois que são das obras da lei estão debaixo da maldição; porque escrito está: Maldito todo aquele que não permanecer em todas as coisas que estão escritas no livro da lei, para fazê-las.{note:3}"
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "E é evidente que pela lei ninguém será justificado diante de Deus, porque o justo viverá da fé.{note:4}"
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Ora a lei não é da fé; mas o homem, que fizer estas coisas, por elas viverá.{note:5}"
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Cristo nos resgatou da maldição da lei, fazendo-se maldição por nós; porque está escrito: Maldito todo aquele que for pendurado no madeiro;{note:6}"
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Para que a bênção de Abraão chegasse aos gentios por Jesus Cristo, e para que pela fé nós recebamos a promessa do Espírito."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Irmãos, como homem falo; se o testamento de um homem for confirmado, ninguém o anula nem o acrescenta."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Ora as promessas foram feitas a Abraão e à sua posteridade. Não diz: E às posteridades, como falando de muitas, mas como de uma só: E à tua posteridade,{note:7} que é Cristo."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Mas digo isto: Que tendo sido o testamento anteriormente confirmado por Deus, a lei, que veio quatrocentos e trinta anos depois,{note:8} não o invalida, de forma a abolir a promessa."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Porque, se a herança provém da lei, já não provém da promessa: mas Deus pela promessa a deu gratuitamente a Abraão.{note:9}"
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Logo, para que é a lei? Foi ordenada por causa das transgressões, até que viesse a posteridade a quem a promessa tinha sido feita; e foi posta pelos anjos na mão de um medianeiro."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Ora o medianeiro não o é de um só, mas Deus é um."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Logo, a lei é contra as promessas de Deus? De nenhuma sorte; porque, se dada fosse uma lei que pudesse vivificar, a justiça, na verdade, teria sido pela lei."
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "Mas a Escritura encerrou tudo debaixo do pecado, para que a promessa pela fé em Jesus Cristo fosse dada aos crentes."
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "Mas, antes que a fé viesse, estávamos guardados debaixo da lei, e encerrados para aquela fé que se havia de manifestar."
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "De maneira que a lei nos serviu de {note:c}aio, para nos conduzir a Cristo, para que pela fé fôssemos justificados."
            },
            {
                "id": "v3.25",
                "versicle_number": 25,
                "text": "Mas, depois que a fé veio, já não estamos debaixo de aio."
            },
            {
                "id": "v3.26",
                "versicle_number": 26,
                "text": "Porque todos sois filhos de Deus pela fé em Cristo Jesus."
            },
            {
                "id": "v3.27",
                "versicle_number": 27,
                "text": "Porque todos quantos fostes batizados em Cristo já vos revestistes de Cristo."
            },
            {
                "id": "v3.28",
                "versicle_number": 28,
                "text": "Nisto não há judeu nem grego; não há servo nem livre; não há macho nem fêmea; porque todos vós sois um em Cristo Jesus."
            },
            {
                "id": "v3.29",
                "versicle_number": 29,
                "text": "E, se sois de Cristo, então sois descendência de Abraão, e herdeiros conforme a promessa."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:a}",
                "text": "3.2 ou mensagem"
            },
            {
                "id": "{note:1}",
                "text": "3.6 Gn 15.6"
            },
            {
                "id": "{note:b}",
                "text": "3.8 ou as nações"
            },
            {
                "id": "{note:3}",
                "text": "3.10 Dt 27.26"
            },
            {
                "id": "{note:4}",
                "text": "3.11 Hc 2.4"
            },
            {
                "id": "{note:5}",
                "text": "3.12 Lv 18.5"
            },
            {
                "id": "{note:6}",
                "text": "3.13 Dt 21.23"
            },
            {
                "id": "{note:7}",
                "text": "3.16 Gn 12.7"
            },
            {
                "id": "{note:8}",
                "text": "3.17 Êx 12.40"
            },
            {
                "id": "{note:9}",
                "text": "3.6-18 Rm 4.1-12"
            },
            {
                "id": "{note:c}",
                "text": "3.24 ou pedagogo"
            },
            {
                "id": "{note:2}",
                "text": "3.8 Gn 12.3"
            }
        ]
    }
}
