{
    "book": {
        "id": "Gl",
        "book_number": 48,
        "new_testament": true,
        "num_chapters": 6,
        "book_name": "GÁLATAS",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS GÁLATAS"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "O evangelho isenta-nos da lei",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "DIGO, pois, que todo o tempo que o herdeiro é menino em nada difere do servo, ainda que seja senhor de tudo;"
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "Mas está debaixo de tutores e curadores até ao tempo determinado pelo pai."
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "Assim também nós, quando éramos meninos, estávamos reduzidos à servidão debaixo dos primeiros rudimentos do mundo,"
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "Mas, vindo a plenitude dos tempos, Deus enviou seu Filho, nascido de mulher, nascido sob a lei,"
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "Para remir os que estavam debaixo da lei, a fim de recebermos a adoção de filhos."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "E, porque sois filhos, Deus enviou aos nossos corações o Espírito de seu Filho, que clama: Aba, Pai."
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "Assim que já não és mais servo, mas filho; e, se és filho, és também herdeiro de Deus por Cristo.{note:1}"
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Mas, quando não conhecíeis a Deus, servíeis aos que por natureza não são deuses."
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Mas agora, conhecendo a Deus, ou antes, sendo conhecidos de Deus, como tornais outra vez a esses rudimentos fracos e pobres, aos quais de novo quereis servir?"
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "Guardais dias, e meses, e tempos, e anos."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "Receio de vós, que não haja trabalhado em vão para convosco."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "Irmãos, rogo-vos que sejais como eu, porque também eu sou como vós: nenhum mal me fizestes."
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "E vós sabeis que primeiro vos anunciei o Evangelho estando em fraqueza da carne;"
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "E não rejeitastes, nem desprezastes isso que era uma tentação na minha carne, antes me recebestes como um anjo de Deus, como Jesus Cristo mesmo."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "Qual é, logo, a vossa bem-aventurança? Porque vos dou testemunho de que, se possível fora, arrancaríeis os vossos olhos, e mos daríeis."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "Fiz-me acaso vosso inimigo, dizendo a verdade?"
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "Eles têm zelo por vós, não como convém; mas querem excluir-vos, para que vós tenhais zelo por eles."
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "É bom ser zeloso, mas sempre do bem, e não somente quando estou presente convosco."
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "Meus filhinhos, por quem de novo sinto as dores de parto, até que Cristo seja formado em vós:"
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "Eu bem quisera agora estar presente convosco, e mudar a minha voz: porque estou perplexo a vosso respeito.{note:2}"
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "Dizei-me, os que quereis estar debaixo da lei, não ouvis vós a lei?"
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "Porque está escrito que Abraão teve dois filhos, um da escrava,{note:3} e outro da livre.{note:4}"
            },
            {
                "id": "v4.23",
                "versicle_number": 23,
                "text": "Todavia o que era da escrava nasceu segundo a carne, mas, o que era da livre, por promessa."
            },
            {
                "id": "v4.24",
                "versicle_number": 24,
                "text": "O que se entende por alegoria: porque estes são os dois concertos: um, do monte Sinai, gerando filhos para a servidão, que é Agar."
            },
            {
                "id": "v4.25",
                "versicle_number": 25,
                "text": "Ora esta Agar é Sinai, um monte da Arábia, que corresponde à Jerusalém que agora existe, pois é escrava com seus filhos."
            },
            {
                "id": "v4.26",
                "versicle_number": 26,
                "text": "Mas a Jerusalém que é de cima é livre; a qual é mãe de todos nós."
            },
            {
                "id": "v4.27",
                "versicle_number": 27,
                "text": "Porque está escrito: Alegra-te, estéril, que não dás à luz: esforça-te e clama, tu que não estás de parto; porque os filhos da solitária são mais do que os da que tem marido.{note:5}"
            },
            {
                "id": "v4.28",
                "versicle_number": 28,
                "text": "Mas nós, irmãos, somos filhos da promessa como Isaque."
            },
            {
                "id": "v4.29",
                "versicle_number": 29,
                "text": "Mas, como então aquele que era gerado segundo a carne perseguia{note:6} o que o era segundo o Espírito, assim é também agora."
            },
            {
                "id": "v4.30",
                "versicle_number": 30,
                "text": "Mas que diz a Escritura? Lança fora a escrava e seu filho, porque de modo algum o filho da escrava herdará com o filho da livre.{note:7}"
            },
            {
                "id": "v4.31",
                "versicle_number": 31,
                "text": "De maneira que, irmãos, somos filhos, não da escrava, mas da livre."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v4.21",
                "text": "Sara e Agar são uma alegoria dos dois concertos"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 4.1-7 Rm 8.14-17"
            },
            {
                "id": "n2",
                "text": "{note:2} 4.8-20 Cl 2.8-23"
            },
            {
                "id": "n3",
                "text": "{note:3} 4.22 Gn 16.15 {note:4} 4.22 Gn 21.2"
            },
            {
                "id": "n4",
                "text": "{note:5} 4.27 Is 54.1"
            },
            {
                "id": "n5",
                "text": "{note:6} 4.29 Gn 21.9"
            },
            {
                "id": "n6",
                "text": "{note:7} 4.30 Gn 21.10"
            }
        ]
    }
}
