{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 16,
        "chapter_reference": "",
        "chapter_title": "Asa e o rei da Síria pelejam contra Baasa",
        "versicles": [
            {
                "id": "v16.1",
                "versicle_number": 1,
                "text": "NO ano trigésimo sexto do reinado de Asa, Baasa, rei de Israel, subiu contra Judá e edificou a Ramá, para ninguém deixar sair nem entrar a Asa, rei de Judá."
            },
            {
                "id": "v16.2",
                "versicle_number": 2,
                "text": "Então tirou Asa a prata e o ouro dos tesouros da casa de Deus, e da casa do rei; e enviou a Benadade, rei da Síria, que habitava em Damasco, dizendo:"
            },
            {
                "id": "v16.3",
                "versicle_number": 3,
                "text": "Aliança há entre mim e ti, como houve entre meu pai e o teu: eis que te envio prata e ouro; vai, pois, e aniquila a tua aliança com Baasa, rei de Israel, para que se retire de sobre mim."
            },
            {
                "id": "v16.4",
                "versicle_number": 4,
                "text": "E Benadade deu ouvidos ao rei Asa, e enviou os capitães dos exércitos que tinha, contra as cidades de Israel, e feriram a Ijom, e a Dã, e a Abelmaim; e a todas as cidades das munições de Naftali."
            },
            {
                "id": "v16.5",
                "versicle_number": 5,
                "text": "E sucedeu que, ouvindo-o Baasa, deixou de edificar a Ramá; e não continuou a sua obra."
            },
            {
                "id": "v16.6",
                "versicle_number": 6,
                "text": "Então o rei Asa tomou a todo o Judá e eles levaram as pedras de Ramá, e a sua madeira, com que Baasa edificara: e edificou com isto a Geba e a Mizpá."
            },
            {
                "id": "v16.7",
                "versicle_number": 7,
                "text": "Naquele mesmo tempo veio Hanani, o vidente, a Asa rei de Judá, e disse-lhe: Porquanto confiaste no rei da Síria, e não confiaste no Senhor teu Deus, portanto o exército do rei da Síria escapou da tua mão."
            },
            {
                "id": "v16.8",
                "versicle_number": 8,
                "text": "Porventura não foram os etíopes e os líbios um grande exército, com muitíssimos carros e cavaleiros? Confiando tu porém no Senhor, ele os entregou nas tuas mãos."
            },
            {
                "id": "v16.9",
                "versicle_number": 9,
                "text": "Porque, quanto ao Senhor, seus olhos passam por toda a terra, para mostrar-se forte para com aqueles cujo coração é perfeito para com ele; nisto pois procedeste loucamente porque desde agora haverá guerras contra ti."
            },
            {
                "id": "v16.10",
                "versicle_number": 10,
                "text": "Porém Asa se indignou contra o vidente, e lançou-o na casa do tronco; porque disto grandemente se alterou contra ele: também Asa no mesmo tempo oprimiu a alguns do povo."
            },
            {
                "id": "v16.11",
                "versicle_number": 11,
                "text": "E eis que os sucessos de Asa, tanto os primeiros, como os últimos, estão escritos no livro dos reis de Judá e Israel."
            },
            {
                "id": "v16.12",
                "versicle_number": 12,
                "text": "E caiu Asa doente de seus pés no ano trinta e nove do seu reinado: grande por extremo era a sua enfermidade, e contudo na sua enfermidade não buscou ao Senhor, mas antes aos médicos."
            },
            {
                "id": "v16.13",
                "versicle_number": 13,
                "text": "E Asa dormiu com seus pais; e morreu no ano quarenta e um do seu reinado."
            },
            {
                "id": "v16.14",
                "versicle_number": 14,
                "text": "E o sepultaram no seu sepulcro, que tinha cavado para si na cidade de Davi, havendo-o deitado na cama, que se enchera de cheiros e especiarias preparadas segundo a arte dos perfumistas: e fizeram-lhe queima mui grande."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
