{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 23,
        "chapter_reference": "",
        "chapter_title": "Joiada, o sacerdote, unge a Joás, como rei de Judá",
        "versicles": [
            {
                "id": "v23.1",
                "versicle_number": 1,
                "text": "PORÉM no sétimo ano Joiada se esforçou, e tomou consigo em aliança os chefes das centenas, a Azarias, filho de Jeroão, e a Ismael, filho de Jaanã, e a Azarias, filho de Obede, e a Maaseias, filho de Adaías, e a Elisafate, filho de Sicri."
            },
            {
                "id": "v23.2",
                "versicle_number": 2,
                "text": "Estes rodearam a Judá e ajuntaram os levitas de todas as cidades de Judá e os cabeças dos pais de Israel, e vieram para Jerusalém."
            },
            {
                "id": "v23.3",
                "versicle_number": 3,
                "text": "E toda aquela congregação fez aliança com o rei na casa de Deus: e Joiada lhes disse: Eis que o filho do rei reinará, como o Senhor{note:1} falou a respeito dos filhos de Davi."
            },
            {
                "id": "v23.4",
                "versicle_number": 4,
                "text": "Esta é a cousa que haveis de fazer: uma terça parte de vós, os sacerdotes e os levitas que entram de sábado, serão porteiros das portas;"
            },
            {
                "id": "v23.5",
                "versicle_number": 5,
                "text": "E uma terça parte estará na casa do rei; e a outra terça parte à porta do fundamento; e todo o povo estará nos pátios da casa do Senhor."
            },
            {
                "id": "v23.6",
                "versicle_number": 6,
                "text": "Porém ninguém entre na casa do Senhor, senão os sacerdotes e os levitas que ministram; estes entrarão porque santos são; mas todo o povo vigiará a guarda do Senhor."
            },
            {
                "id": "v23.7",
                "versicle_number": 7,
                "text": "E os levitas rodearão ao rei em volta, cada um com as suas armas na mão; e qualquer que entrar na casa morrerá; porém vós estareis com o rei quando entrar e quando sair."
            },
            {
                "id": "v23.8",
                "versicle_number": 8,
                "text": "E fizeram os levitas e todo o Judá conforme a tudo o que ordenara o sacerdote Joiada; e tomou cada um os seus homens, os que entravam no sábado com os que saíam no sábado; porque o sacerdote Joiada não tinha despedido as turmas."
            },
            {
                "id": "v23.9",
                "versicle_number": 9,
                "text": "Também o sacerdote Joiada deu aos chefes das centenas as lanças, e os escudos, e as rodelas que foram do rei Davi, os quais estavam na casa de Deus."
            },
            {
                "id": "v23.10",
                "versicle_number": 10,
                "text": "E dispôs todo o povo, e a cada um com as suas armas na mão, desde a banda direita da casa até à banda esquerda da casa, da banda do altar e da casa, à roda do rei."
            },
            {
                "id": "v23.11",
                "versicle_number": 11,
                "text": "Então tiraram para fora ao filho do rei, e lhe puseram a coroa; deram-lhe o testemunho, e o fizeram rei: e Joiada e seus filhos o ungiram, e disseram: Viva o rei!"
            },
            {
                "id": "v23.12",
                "versicle_number": 12,
                "text": "Ouvindo pois Atália a voz do povo que corria para louvar o rei, veio ao povo à casa do Senhor."
            },
            {
                "id": "v23.13",
                "versicle_number": 13,
                "text": "E olhou: e eis que o rei estava perto da sua coluna, à entrada, e os chefes e as trombetas junto ao rei; e todo o povo da terra estava alegre, e tocava as trombetas; e também os cantores tocavam instrumentos músicos, e davam a entender que se deviam cantar louvores: então Atália rasgou os seus vestidos, e clamou: Traição, traição!"
            },
            {
                "id": "v23.14",
                "versicle_number": 14,
                "text": "Porém o sacerdote Joiada tirou para fora os centuriões que estavam postos sobre o exército e disse-lhes: Tirai-a para fora das fileiras, e o que a seguir, morrerá à espada; porque dissera o sacerdote: Não a matareis na casa do Senhor."
            },
            {
                "id": "v23.15",
                "versicle_number": 15,
                "text": "E eles lhe lançaram as mãos, e ela foi à entrada da porta dos cavalos, da casa do rei; e ali a mataram."
            },
            {
                "id": "v23.16",
                "versicle_number": 16,
                "text": "E Joiada fez aliança entre si, e o povo, e o rei, que seriam o povo do Senhor."
            },
            {
                "id": "v23.17",
                "versicle_number": 17,
                "text": "Depois todo o povo entrou na casa de Baal, e a derribaram, e quebraram os seus altares, e as suas imagens, e a Matã, sacerdote de Baal, mataram diante dos altares."
            },
            {
                "id": "v23.18",
                "versicle_number": 18,
                "text": "E Joiada ordenou os ofícios na casa do Senhor, debaixo da mão dos sacerdotes, os levitas a quem Davi designara na casa do Senhor para oferecerem os holocaustos do Senhor, como está escrito na lei de Moisés, com alegria e com canto, conforme a instituição de Davi."
            },
            {
                "id": "v23.19",
                "versicle_number": 19,
                "text": "E pôs porteiros às portas da casa do Senhor, para que não entrasse nela ninguém imundo em cousa alguma."
            },
            {
                "id": "v23.20",
                "versicle_number": 20,
                "text": "E tomou os centuriões e os poderosos, e os que tinham domínio entre o povo e todo o povo da terra e conduziu o rei da casa do Senhor e entraram na casa do rei pela porta maior, e assentaram o rei no trono do reino."
            },
            {
                "id": "v23.21",
                "versicle_number": 21,
                "text": "E todo o povo da terra se alegrou, e a cidade ficou em paz, depois que mataram a Atália à espada."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v23.16",
                "text": "O pacto que Joiada fez"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 23.3 2Sm 7.12"
            }
        ]
    }
}
