{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 35,
        "chapter_reference": "",
        "chapter_title": "A celebração da páscoa em Jerusalém",
        "versicles": [
            {
                "id": "v35.1",
                "versicle_number": 1,
                "text": "ENTÃO Josias celebrou a páscoa ao Senhor em Jerusalém; e mataram o cordeiro da páscoa no décimo quarto dia do mês primeiro."
            },
            {
                "id": "v35.2",
                "versicle_number": 2,
                "text": "E estabeleceu os sacerdotes nos seus cargos, e os animou ao ministério da casa do Senhor."
            },
            {
                "id": "v35.3",
                "versicle_number": 3,
                "text": "E disse aos levitas que ensinavam a todo o Israel e estavam consagrados ao Senhor: Ponde a arca sagrada na casa que edificou Salomão, filho de Davi, rei de Israel; não tereis mais esta carga aos ombros; agora servi ao Senhor vosso Deus e ao seu povo Israel."
            },
            {
                "id": "v35.4",
                "versicle_number": 4,
                "text": "E preparai-vos segundo as casas de vossos pais, segundo as vossas turmas,{note:1} conforme à prescrição de Davi rei de Israel, e conforme à prescrição de Salomão, seu filho."
            },
            {
                "id": "v35.5",
                "versicle_number": 5,
                "text": "E estai no santuário segundo as divisões das casas paternas de vossos irmãos, os filhos do povo: e haja para cada um uma porção das casas paternas dos levitas."
            },
            {
                "id": "v35.6",
                "versicle_number": 6,
                "text": "E imolai a páscoa: e santificai-vos, e preparai-a para vossos irmãos, fazendo conforme à palavra do Senhor, dada pela mão de Moisés."
            },
            {
                "id": "v35.7",
                "versicle_number": 7,
                "text": "E ofereceu Josias, aos filhos do povo, cordeiros e cabritos do rebanho, todos para os sacrifícios da páscoa, em número de trinta mil, por todos que ali se achavam, e de bois três mil; isto era da fazenda do rei."
            },
            {
                "id": "v35.8",
                "versicle_number": 8,
                "text": "Também fizeram os seus príncipes ofertas voluntárias ao povo, aos sacerdotes e aos levitas; Hilquias, e Zacarias, e Jeiel, maiorial da casa de Deus, deram aos sacerdotes para os sacrifícios da páscoa duas mil e seiscentas reses de gado miúdo, e trezentos bois."
            },
            {
                "id": "v35.9",
                "versicle_number": 9,
                "text": "E Conanias, e Semaías, e Natanael, seus irmãos, como também Hasabias, e Jeiel, e Jozabade, maiorais dos levitas, apresentaram aos levitas, para os sacrifícios da páscoa, cinco mil reses de gado miúdo, e quinhentos bois."
            },
            {
                "id": "v35.10",
                "versicle_number": 10,
                "text": "Assim se preparou o serviço; e puseram-se os sacerdotes nos seus postos, e os levitas nas suas turmas, conforme ao mandado do rei."
            },
            {
                "id": "v35.11",
                "versicle_number": 11,
                "text": "Então imolaram a páscoa; e os sacerdotes espargiam o sangue recebido nas suas mãos, e os levitas esfolavam as reses."
            },
            {
                "id": "v35.12",
                "versicle_number": 12,
                "text": "E puseram de parte os holocaustos para os darem aos filhos do povo, segundo as divisões das casas paternas, para o oferecerem ao Senhor, como está escrito no livro de Moisés; e assim fizeram com os bois."
            },
            {
                "id": "v35.13",
                "versicle_number": 13,
                "text": "E assaram a páscoa no fogo,{note:2} segundo o rito: e as ofertas sagradas cozeram em panelas, e em caldeiras, e em sertãs; e prontamente as repartiram entre todo o povo."
            },
            {
                "id": "v35.14",
                "versicle_number": 14,
                "text": "Depois prepararam o que era preciso para si e para os sacerdotes; porque os sacerdotes, filhos de Aarão, se ocuparam até à noite com o sacrifício dos holocaustos e da gordura; pelo que os levitas prepararam para si e para os sacerdotes, filhos de Aarão."
            },
            {
                "id": "v35.15",
                "versicle_number": 15,
                "text": "E os cantores,{note:3} filhos de Asafe, estavam no seu posto, segundo o mandado de Davi, e de Asafe, e de Hemã, e de Jedutum, vidente do rei, como também os porteiros a cada porta; não necessitaram de se desviarem do seu ministério; porquanto seus irmãos, os levitas, preparavam o necessário para eles."
            },
            {
                "id": "v35.16",
                "versicle_number": 16,
                "text": "Assim se estabeleceu todo o serviço do Senhor naquele dia, para celebrar a páscoa, e sacrificar holocaustos sobre o altar do Senhor, segundo o mandado do rei Josias."
            },
            {
                "id": "v35.17",
                "versicle_number": 17,
                "text": "E os filhos de Israel que ali se acharam celebraram a páscoa naquele tempo, e a festa dos pães asmos,{note:4} durante sete dias."
            },
            {
                "id": "v35.18",
                "versicle_number": 18,
                "text": "Nunca pois se celebrou tal páscoa em Israel, desde os dias do profeta Samuel; nem nenhuns reis de Israel celebraram tal páscoa como a que celebrou Josias com os sacerdotes, e levitas, e todo o Judá e Israel, que ali se acharam, e os habitantes de Jerusalém."
            },
            {
                "id": "v35.19",
                "versicle_number": 19,
                "text": "No ano décimo oitavo do reinado de Josias se celebrou esta páscoa."
            },
            {
                "id": "v35.20",
                "versicle_number": 20,
                "text": "Depois de tudo isto, havendo Josias já preparado {note:z}a casa, subiu Neco, rei do Egito, para guerrear contra Carquêmis, junto ao Eufrates: e Josias lhe saiu ao encontro."
            },
            {
                "id": "v35.21",
                "versicle_number": 21,
                "text": "Então ele lhe mandou mensageiros, dizendo: Que tenho eu que fazer contigo, rei de Judá? quanto a ti, contra ti não venho hoje, senão contra a casa que me faz guerra; e disse Deus que me apressasse: guarda-te de te opores a Deus, que é comigo, para que não te destrua."
            },
            {
                "id": "v35.22",
                "versicle_number": 22,
                "text": "Porém Josias não virou dele o seu rosto, antes se disfarçou, para pelejar com ele; e não deu ouvidos às palavras de Neco, que saíram da boca de Deus; antes veio pelejar no vale de Megido."
            },
            {
                "id": "v35.23",
                "versicle_number": 23,
                "text": "E os frecheiros atiraram ao rei Josias: então o rei disse a seus servos: Tirai-me daqui, porque estou gravemente ferido."
            },
            {
                "id": "v35.24",
                "versicle_number": 24,
                "text": "E seus servos o tiraram do carro, e o levaram no segundo carro que tinha, e o trouxeram a Jerusalém; e morreu, e o sepultaram nos sepulcros de seus pais; e todo o Judá e Jerusalém tomaram luto por Josias."
            },
            {
                "id": "v35.25",
                "versicle_number": 25,
                "text": "E Jeremias fez uma lamentação sobre Josias; e todos os cantores e cantoras falaram de Josias nas suas lamentações, até ao dia de hoje; porque as deram por estatuto em Israel; e eis que estão escritas nas lamentações."
            },
            {
                "id": "v35.26",
                "versicle_number": 26,
                "text": "Quanto ao mais dos sucessos de Josias, e às suas beneficências, conforme está escrito na lei do Senhor,"
            },
            {
                "id": "v35.27",
                "versicle_number": 27,
                "text": "E aos seus sucessos, tanto os primeiros como os últimos, eis que estão escritos no livro dos reis de Israel e de Judá."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v35.20",
                "text": "Josias provoca o rei do Egito e é morto"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 35.4 2Cr 8.14"
            },
            {
                "id": "n2",
                "text": "{note:2} 35.13 Êx 12.8-9"
            },
            {
                "id": "n3",
                "text": "{note:3} 35.15 1Cr 25.1"
            },
            {
                "id": "n4",
                "text": "{note:4} 35.17 Êx 12.14-20"
            },
            {
                "id": "n5",
                "text": "{note:z} 35.20 ou o templo"
            }
        ]
    }
}
