{
    "book": {
        "id": "2Cr",
        "book_number": 14,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "CRÔNICAS",
        "book_full_name": "O SEGUNDO LIVRO DAS CRÔNICAS"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "A arca é levada para o santuário do templo",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "ASSIM se acabou toda a obra, que Salomão fez para a casa do Senhor; então trouxe Salomão as cousas consagradas{note:1} de seu pai Davi, a prata, e o ouro, e todos os vasos, e pô-los entre os tesouros da casa de Deus."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Então Salomão convocou em Jerusalém os anciãos de Israel e todos os chefes das tribos, os príncipes dos pais entre os filhos de Israel, para fazerem subir a arca{note:2} do concerto do Senhor, da cidade de Davi, que é Sião."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "E todos o homens de Israel se congregaram ao rei na festa, que foi no sétimo mês."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "E vieram todos os anciãos de Israel; e os levitas levantaram a arca."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "E fizeram subir a arca, e a tenda da congregação, com todos os vasos sagrados, que estavam na tenda: os sacerdotes e os levitas fizeram subir."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Então o rei Salomão, e toda a congregação de Israel, que se tinha congregado com ele, diante da arca, sacrificaram carneiros, e bois, que se não podiam contar, nem numerar, por causa da sua multidão."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Assim trouxeram os sacerdotes a arca do concerto do Senhor ao seu lugar, ao oráculo da casa, à {note:l}santidade das santidades, até debaixo das asas dos querubins."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "Porque os querubins estendiam ambas as asas sobre o lugar da arca, e os querubins por cima cobriam a arca e os seus varais."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Então os varais sobressaíram, para que as pontas dos varais da arca se vissem perante o oráculo, mas não se vissem de fora: e esteve ali até ao dia de hoje."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Na arca não havia senão somente as duas tábuas,{note:3} que Moisés tinha posto junto a Horebe, quando o Senhor fez concerto com os filhos de Israel saindo eles do Egito."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "E sucedeu que, saindo os sacerdotes do santuário (porque todos os sacerdotes, que se acharam, se santificaram, sem guardarem as suas turmas."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "E os levitas, cantores de todos eles, de Asafe, de Hemã, de Jedutum, e seus filhos, e seus irmãos, vestidos de linho fino, com címbalos e com alaúdes e com harpas, estavam em pé para o oriente do altar; e com eles até cento e vinte sacerdotes, que tocavam as trombetas),"
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "Eles uniformemente tocavam as trombetas, e cantavam para fazerem ouvir uma só voz, bendizendo e louvando ao Senhor: e, levantando eles a voz com trombetas, e címbalos e outros instrumentos músicos, e bendizendo ao Senhor, porque era bom, porque a sua benignidade durava para sempre, a casa se encheu duma nuvem, a saber, a casa do Senhor."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "E não podiam os sacerdotes ter-se em pé, para ministrar, por causa da nuvem, porque a glória do Senhor encheu a casa de Deus.{note:4}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 5.1 2Sm 8.11; 1Cr 18.11"
            },
            {
                "id": "n2",
                "text": "{note:2} 5.2 2Sm 6.12-15; 1Cr 15.25-28"
            },
            {
                "id": "n3",
                "text": "{note:l} 5.7 ou Casa Santíssima"
            },
            {
                "id": "n4",
                "text": "{note:3} 5.10 Dt 10.5"
            },
            {
                "id": "n5",
                "text": "{note:4} 5.13-14 Êx 40.34-35"
            }
        ]
    }
}
