{
    "book": {
        "id": "Nm",
        "book_number": 4,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "NÚMEROS",
        "book_full_name": "O QUARTO LIVRO DE MOISÉS NÚMEROS"
    },
    "chapter": {
        "chapter_number": 10,
        "chapter_reference": "",
        "chapter_title": "As duas trombetas de prata",
        "versicles": [
            {
                "id": "v10.1",
                "versicle_number": 1,
                "text": "FALOU mais o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v10.2",
                "versicle_number": 2,
                "text": "Faze duas trombetas de prata: de obra batida as farás: e te serão para a convocação da congregação, e para a partida dos arraiais."
            },
            {
                "id": "v10.3",
                "versicle_number": 3,
                "text": "E, quando as tocarem ambas, então toda a congregação se congregará a ti à porta da tenda da congregação."
            },
            {
                "id": "v10.4",
                "versicle_number": 4,
                "text": "Mas, quando tocar uma só, então a ti se congregarão os príncipes, os cabeças dos milhares de Israel."
            },
            {
                "id": "v10.5",
                "versicle_number": 5,
                "text": "Quando, retinindo, as tocardes, então partirão os arraiais que alojados estão da banda do oriente."
            },
            {
                "id": "v10.6",
                "versicle_number": 6,
                "text": "Mas, quando a segunda vez, retinindo, as tocardes, então partirão os arraiais que se alojam da banda do sul: retinindo, as tocarão para as suas partidas."
            },
            {
                "id": "v10.7",
                "versicle_number": 7,
                "text": "Porém, ajuntando a congregação, as tocareis; mas sem retinir."
            },
            {
                "id": "v10.8",
                "versicle_number": 8,
                "text": "E os filhos de Aarão, sacerdotes, tocarão as trombetas: e a vós serão por estatuto perpétuo nas vossas gerações."
            },
            {
                "id": "v10.9",
                "versicle_number": 9,
                "text": "E, quando na vossa terra sairdes a pelejar contra o inimigo, que vos aperta, também tocareis as trombetas retinindo, e perante o Senhor vosso Deus haverá lembrança de vós, e sereis salvos de vossos inimigos."
            },
            {
                "id": "v10.10",
                "versicle_number": 10,
                "text": "Semelhantemente, no dia da vossa alegria, e nas vossas solenidades, e nos princípios dos vossos meses, também tocareis as trombetas sobre os vossos holocaustos, sobre os vossos sacrifícios pacíficos, e vos serão por lembrança perante vosso Deus: Eu sou o Senhor vosso Deus."
            },
            {
                "id": "v10.11",
                "versicle_number": 11,
                "text": "E aconteceu, no ano segundo, no segundo mês, aos vinte do mês, que a nuvem se alçou de sobre o tabernáculo da congregação."
            },
            {
                "id": "v10.12",
                "versicle_number": 12,
                "text": "E os filhos de Israel partiram segundo as suas jornadas do deserto de Sinai: e a nuvem parou no deserto de Parã."
            },
            {
                "id": "v10.13",
                "versicle_number": 13,
                "text": "Assim partiram pela primeira vez segundo o dito do Senhor, pela mão de Moisés."
            },
            {
                "id": "v10.14",
                "versicle_number": 14,
                "text": "Porque primeiramente partiu a bandeira do arraial dos filhos de Judá segundo os seus exércitos: e sobre o seu exército estava Naassom, filho de Aminadabe."
            },
            {
                "id": "v10.15",
                "versicle_number": 15,
                "text": "E sobre o exército da tribo dos filhos de Issacar, Natanael, filho de Suar."
            },
            {
                "id": "v10.16",
                "versicle_number": 16,
                "text": "E sobre o exército da tribo dos filhos de Zebulom, Eliabe, filho de Helom."
            },
            {
                "id": "v10.17",
                "versicle_number": 17,
                "text": "Então desarmaram o tabernáculo, e os filhos de Gérson e os filhos de Merari partiram, levando o tabernáculo."
            },
            {
                "id": "v10.18",
                "versicle_number": 18,
                "text": "Depois partiu a bandeira do arraial de Rúben segundo os seus exércitos: e sobre o seu exército estava Elizur, filho de Sedeur."
            },
            {
                "id": "v10.19",
                "versicle_number": 19,
                "text": "E sobre o exército da tribo dos filhos de Simeão, Selumiel, filho de Surisadai."
            },
            {
                "id": "v10.20",
                "versicle_number": 20,
                "text": "E sobre o exército da tribo dos filhos de Gade, Eliasafe, filho de Deuel."
            },
            {
                "id": "v10.21",
                "versicle_number": 21,
                "text": "Então partiram os coatitas, levando o santuário; e os outros levantaram o tabernáculo, entretanto que estes vinham."
            },
            {
                "id": "v10.22",
                "versicle_number": 22,
                "text": "Depois partiu a bandeira do arraial dos filhos de Efraim segundo os seus exércitos: e sobre o seu exército estava Elisama, filho de Amiúde."
            },
            {
                "id": "v10.23",
                "versicle_number": 23,
                "text": "E sobre o exército da tribo dos filhos de Manassés, Gamaliel, filho de Pedazur."
            },
            {
                "id": "v10.24",
                "versicle_number": 24,
                "text": "E sobre o exército da tribo dos filhos de Benjamim, Abidã, filho de Gideôni."
            },
            {
                "id": "v10.25",
                "versicle_number": 25,
                "text": "Então partiu a bandeira do arraial dos filhos de Dã, fechando todos os arraiais segundo os seus exércitos: e sobre o seu exército estava Aiezer, filho de Amisadai."
            },
            {
                "id": "v10.26",
                "versicle_number": 26,
                "text": "E sobre o exército da tribo dos filhos de Aser, Pagiel, filho de Ocrã."
            },
            {
                "id": "v10.27",
                "versicle_number": 27,
                "text": "E sobre o exército da tribo dos filhos de Naftali, Aíra, filho de Enã."
            },
            {
                "id": "v10.28",
                "versicle_number": 28,
                "text": "Estas eram as partidas dos filhos de Israel segundo os seus exércitos, quando partiam."
            },
            {
                "id": "v10.29",
                "versicle_number": 29,
                "text": "Disse então Moisés a Hobabe, filho de Reuel, o midianita, sogro de Moisés: Nós caminhamos para aquele lugar, de que o Senhor disse: Vo-lo darei: vai conosco, e te faremos bem; porque o Senhor falou bem sobre Israel."
            },
            {
                "id": "v10.30",
                "versicle_number": 30,
                "text": "Porém ele lhe disse: Não irei; antes irei{note:1} à minha terra e à minha parentela."
            },
            {
                "id": "v10.31",
                "versicle_number": 31,
                "text": "E ele disse: Ora não nos deixes: porque tu sabes que nós nos alojamos no deserto; de olhos nos servirás."
            },
            {
                "id": "v10.32",
                "versicle_number": 32,
                "text": "E será que, vindo tu conosco, e sucedendo o bem que o Senhor nos fizer, também nós te faremos bem."
            },
            {
                "id": "v10.33",
                "versicle_number": 33,
                "text": "Assim partiram do monte do Senhor caminho de três dias: e a arca do concerto do Senhor caminhou diante deles caminho de três dias, para lhes buscar lugar de descanso."
            },
            {
                "id": "v10.34",
                "versicle_number": 34,
                "text": "E a nuvem do Senhor ia sobre eles de dia, quando partiam do arraial."
            },
            {
                "id": "v10.35",
                "versicle_number": 35,
                "text": "Era pois que, partindo a arca, Moisés dizia: Levanta-te,{note:2} Senhor, e dissipados sejam os teus inimigos, e fujam diante de ti os aborrecedores."
            },
            {
                "id": "v10.36",
                "versicle_number": 36,
                "text": "E, pousando ela, dizia: Volta, ó Senhor, para os muitos milhares de Israel."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v10.11",
                "text": "Os israelitas partem de Sinai"
            },
            {
                "id": "s2",
                "next_versicle_id": "v10.29",
                "text": "Moisés roga a Hobabe que vá com eles"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 10.30 Êx 18.27"
            },
            {
                "id": "n2",
                "text": "{note:2} 10.35 Sl 68.1"
            }
        ]
    }
}
