{
    "book": {
        "id": "Nm",
        "book_number": 4,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "NÚMEROS",
        "book_full_name": "O QUARTO LIVRO DE MOISÉS NÚMEROS"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "Doze homens são enviados para espiar a terra de Canaã",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "E FALOU o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "Envia homens que espiem a terra de Canaã, que eu hei de dar aos filhos de Israel; de cada tribo de seus pais enviareis um homem, sendo cada qual maioral entre eles."
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "E enviou-os Moisés do deserto de Parã, segundo o dito do Senhor; todos aqueles homens eram cabeças dos filhos de Israel."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "E estes são os seus nomes: Da tribo de Rúben, Sâmua, filho de Sacur;"
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "Da tribo de Simeão, Safate, filho de Hori;"
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "Da tribo de Judá, Calebe, filho de Jefoné;"
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "Da tribo de Issacar, Jigeal, filho de José;"
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "Da tribo de Efraim, Oseias, filho de Num;"
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "Da tribo de Benjamim, Palti, filho de Rafu;"
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "Da tribo de Zebulom, Gadiel, filho de Sodi;"
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "Da tribo de José, pela tribo de Manassés, Gadi, filho de Susi;"
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "Da tribo de Dã, Amiel, filho de Gemali;"
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "Da tribo de Aser, Setur, filho de Micael;"
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "Da tribo de Naftali, Nábi, filho de Vofsi;"
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "Da tribo de Gade, Guel, filho de Maqui."
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "Estes são os nomes dos homens que Moisés enviou a espiar aquela terra: e a Oseias, filho de Num, Moisés chamou Josué."
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "Enviou-os pois Moisés a espiar a terra de Canaã: e disse-lhes: Subi por aqui para a banda do sul, e subi à montanha:"
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "E vede que terra é, e o povo que nela habita; se é forte ou fraco; se pouco ou muito;"
            },
            {
                "id": "v13.19",
                "versicle_number": 19,
                "text": "E qual é a terra em que habita, se boa ou má: e quais são as cidades em que habita, se em arraiais, se em fortalezas."
            },
            {
                "id": "v13.20",
                "versicle_number": 20,
                "text": "Também qual é a terra, se grossa ou magra: se nela há árvores, ou não: e esforçai-vos, e tomai do fruto da terra. E eram aqueles dias os dias das primícias das uvas."
            },
            {
                "id": "v13.21",
                "versicle_number": 21,
                "text": "Assim subiram, e espiaram a terra desde o deserto de Zim, até Reobe, à entrada de Hamate."
            },
            {
                "id": "v13.22",
                "versicle_number": 22,
                "text": "E subiram para a banda do sul, e vieram até Hebrom; e estavam ali Aimã, Sesai, e Talmai, filhos de Enaque: e Hebrom foi edificada sete anos antes de Zoã no Egito."
            },
            {
                "id": "v13.23",
                "versicle_number": 23,
                "text": "Depois vieram até ao vale de Escol, e dali cortaram um ramo de vide com um cacho de uvas, o qual trouxeram dois homens sobre uma verga: como também romãs e figos."
            },
            {
                "id": "v13.24",
                "versicle_number": 24,
                "text": "Chamaram àquele lugar o vale de {note:h}Escol, por causa do cacho que dali cortaram os filhos de Israel."
            },
            {
                "id": "v13.25",
                "versicle_number": 25,
                "text": "Depois voltaram de espiar a terra, ao fim de quarenta dias."
            },
            {
                "id": "v13.26",
                "versicle_number": 26,
                "text": "E caminharam, e vieram a Moisés e a Aarão, e a toda a congregação dos filhos de Israel no deserto de Parã, a Cades, e, tornando, deram-lhes conta a eles, e a toda a congregação, e mostraram-lhes o fruto da terra."
            },
            {
                "id": "v13.27",
                "versicle_number": 27,
                "text": "E contaram-lhe, e disseram: Fomos à terra a que nos enviaste; e verdadeiramente mana leite e mel, e este é o fruto."
            },
            {
                "id": "v13.28",
                "versicle_number": 28,
                "text": "O povo porém que habita nessa terra é poderoso, e as cidades fortes e mui grandes; e também ali vimos os filhos de Enaque."
            },
            {
                "id": "v13.29",
                "versicle_number": 29,
                "text": "Os amalequitas habitam na terra do sul; e os heteus, e os jebuseus, e os amorreus habitam na montanha: e os cananeus habitam ao pé do mar, e pela ribeira do Jordão."
            },
            {
                "id": "v13.30",
                "versicle_number": 30,
                "text": "Então Calebe fez calar o povo perante Moisés, e disse: Subamos animosamente, e possuamo-la em herança: porque certamente prevaleceremos contra ela."
            },
            {
                "id": "v13.31",
                "versicle_number": 31,
                "text": "Porém os homens que com ele subiram disseram: Não poderemos subir contra aquele povo, porque é mais forte do que nós."
            },
            {
                "id": "v13.32",
                "versicle_number": 32,
                "text": "E infamaram a terra, que tinham espiado, perante os filhos de Israel, dizendo: A terra, pelo meio da qual passamos a espiar, é terra que consome os seus moradores; e todo o povo que vimos no meio dela são homens de grande estatura."
            },
            {
                "id": "v13.33",
                "versicle_number": 33,
                "text": "Também vimos ali gigantes,{note:1} filhos de Enaque, descendentes dos gigantes: e éramos aos nossos olhos como gafanhotos, assim também éramos aos seus olhos."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:h} 13.24 isto é, do cacho"
            },
            {
                "id": "n2",
                "text": "{note:1} 13.33 Gn 6.4"
            }
        ]
    }
}
