{
    "book": {
        "id": "Nm",
        "book_number": 4,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "NÚMEROS",
        "book_full_name": "O QUARTO LIVRO DE MOISÉS NÚMEROS"
    },
    "chapter": {
        "chapter_number": 29,
        "chapter_reference": "",
        "chapter_title": "As ofertas na festa das trombetas",
        "versicles": [
            {
                "id": "v29.1",
                "versicle_number": 1,
                "text": "SEMELHANTEMENTE, tereis santa convocação no sétimo mês, no primeiro dia do mês: nenhuma obra servil fareis: ser-vos-á um dia de jubilação."
            },
            {
                "id": "v29.2",
                "versicle_number": 2,
                "text": "Então por holocausto, em cheiro suave ao Senhor, oferecereis um bezerro, um carneiro e sete cordeiros dum ano, sem mancha."
            },
            {
                "id": "v29.3",
                "versicle_number": 3,
                "text": "E pela sua oferta de manjares de flor de farinha misturada com azeite, três décimas para o bezerro, e duas décimas para o carneiro,"
            },
            {
                "id": "v29.4",
                "versicle_number": 4,
                "text": "E uma décima para um cordeiro, para cada um dos sete cordeiros."
            },
            {
                "id": "v29.5",
                "versicle_number": 5,
                "text": "E um bode para expiação do pecado, para fazer expiação por vós;"
            },
            {
                "id": "v29.6",
                "versicle_number": 6,
                "text": "Além do holocausto do mês, e a sua oferta de manjares, e o holocausto contínuo, e a sua oferta de manjares, com as suas libações, segundo o seu estatuto, em cheiro suave, oferta queimada ao Senhor.{note:1}"
            },
            {
                "id": "v29.7",
                "versicle_number": 7,
                "text": "E no dia dez deste sétimo mês tereis santa convocação, e afligireis as vossas almas: nenhuma obra fareis."
            },
            {
                "id": "v29.8",
                "versicle_number": 8,
                "text": "Mas por holocausto, em cheiro suave ao Senhor, oferecereis um bezerro, um carneiro e sete cordeiros dum ano: ser-vos-ão eles sem mancha."
            },
            {
                "id": "v29.9",
                "versicle_number": 9,
                "text": "E, pela sua oferta de manjares de flor de farinha misturada com azeite, três décimas para o bezerro, duas décimas para o carneiro,"
            },
            {
                "id": "v29.10",
                "versicle_number": 10,
                "text": "E uma décima para um cordeiro, para cada um dos sete cordeiros;"
            },
            {
                "id": "v29.11",
                "versicle_number": 11,
                "text": "Um bode para expiação do pecado, além da expiação do pecado pelas propiciações, e o holocausto contínuo, e a sua oferta de manjares com as suas libações.{note:2}"
            },
            {
                "id": "v29.12",
                "versicle_number": 12,
                "text": "Semelhantemente, aos quinze dias deste sétimo mês, tereis santa convocação; nenhuma obra servil fareis: mas sete dias celebrareis festa ao Senhor."
            },
            {
                "id": "v29.13",
                "versicle_number": 13,
                "text": "E, por holocausto em oferta queimada, de cheiro suave ao Senhor, oferecereis treze bezerros, dois carneiros e catorze cordeiros dum ano: ser-vos-ão eles sem mancha."
            },
            {
                "id": "v29.14",
                "versicle_number": 14,
                "text": "E, pela sua oferta de manjares de flor de farinha misturada com azeite, três décimas para um bezerro, para cada um dos treze bezerros, duas décimas para cada carneiro, entre os dois carneiros:"
            },
            {
                "id": "v29.15",
                "versicle_number": 15,
                "text": "E para um cordeiro uma décima, para cada um dos catorze cordeiros;"
            },
            {
                "id": "v29.16",
                "versicle_number": 16,
                "text": "E um bode para expiação do pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação:"
            },
            {
                "id": "v29.17",
                "versicle_number": 17,
                "text": "Depois, no segundo dia, doze bezerros, dois carneiros, catorze cordeiros dum ano, sem mancha;"
            },
            {
                "id": "v29.18",
                "versicle_number": 18,
                "text": "E a sua oferta de manjares e as suas libações para os bezerros, para os carneiros e para os cordeiros, conforme ao seu número, segundo o estatuto;"
            },
            {
                "id": "v29.19",
                "versicle_number": 19,
                "text": "E um bode para expiação do pecado, além do holocausto contínuo, a sua oferta de manjares e as suas libações."
            },
            {
                "id": "v29.20",
                "versicle_number": 20,
                "text": "E, no terceiro dia, onze bezerros, dois carneiros, catorze cordeiros dum ano, sem mancha;"
            },
            {
                "id": "v29.21",
                "versicle_number": 21,
                "text": "E as suas ofertas de manjares, e as suas libações para os bezerros, para os carneiros e para os cordeiros, conforme ao seu número, segundo o estatuto;"
            },
            {
                "id": "v29.22",
                "versicle_number": 22,
                "text": "E um bode para expiação do pecado, além do holocausto contínuo, e a sua oferta de manjares e a sua libação."
            },
            {
                "id": "v29.23",
                "versicle_number": 23,
                "text": "E, no quarto dia, dez bezerros, dois carneiros, catorze cordeiros dum ano, sem mancha;"
            },
            {
                "id": "v29.24",
                "versicle_number": 24,
                "text": "A sua oferta de manjares, e as suas libações para os bezerros, para os carneiros e para os cordeiros, conforme ao número, segundo o estatuto;"
            },
            {
                "id": "v29.25",
                "versicle_number": 25,
                "text": "E um bode para expiação do pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação."
            },
            {
                "id": "v29.26",
                "versicle_number": 26,
                "text": "E, no quinto dia, nove bezerros, dois carneiros e catorze cordeiros dum ano, sem mancha;"
            },
            {
                "id": "v29.27",
                "versicle_number": 27,
                "text": "E a sua oferta de manjares, e as suas libações para os bezerros, para os carneiros e para os cordeiros, conforme ao número, segundo o estatuto;"
            },
            {
                "id": "v29.28",
                "versicle_number": 28,
                "text": "E um bode para expiação do pecado, além do holocausto contínuo, e a sua oferta de manjares e a sua libação."
            },
            {
                "id": "v29.29",
                "versicle_number": 29,
                "text": "E, no sexto dia, oito bezerros, dois carneiros, catorze cordeiros dum ano, sem mancha;"
            },
            {
                "id": "v29.30",
                "versicle_number": 30,
                "text": "E a sua oferta de manjares, e as suas libações para os bezerros, para os carneiros e para os cordeiros, conforme ao seu número, segundo o estatuto;"
            },
            {
                "id": "v29.31",
                "versicle_number": 31,
                "text": "E um bode para expiação do pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação."
            },
            {
                "id": "v29.32",
                "versicle_number": 32,
                "text": "E, no sétimo dia, sete bezerros, dois carneiros, catorze cordeiros dum ano, sem mancha;"
            },
            {
                "id": "v29.33",
                "versicle_number": 33,
                "text": "E a sua oferta de manjares, e as suas libações para os bezerros, para os carneiros e para os cordeiros, conforme ao seu número, segundo o seu estatuto,"
            },
            {
                "id": "v29.34",
                "versicle_number": 34,
                "text": "E um bode para expiação do pecado, além do holocausto contínuo, a sua oferta de manjares e a sua libação."
            },
            {
                "id": "v29.35",
                "versicle_number": 35,
                "text": "No oitavo dia tereis dia de solenidade; nenhuma obra servil fareis;"
            },
            {
                "id": "v29.36",
                "versicle_number": 36,
                "text": "E por holocausto em oferta queimada de cheiro suave ao Senhor oferecereis um bezerro, um carneiro, sete cordeiros dum ano, sem mancha;"
            },
            {
                "id": "v29.37",
                "versicle_number": 37,
                "text": "A sua oferta de manjares e as suas libações para o bezerro, para o carneiro e para os cordeiros, conforme ao seu número, segundo o estatuto,"
            },
            {
                "id": "v29.38",
                "versicle_number": 38,
                "text": "E um bode para expiação do pecado, além do holocausto contínuo e a sua oferta de manjares e a sua libação.{note:3}"
            },
            {
                "id": "v29.39",
                "versicle_number": 39,
                "text": "Estas cousas fareis ao Senhor nas vossas solenidades, além dos vossos votos, e das vossas ofertas voluntárias, com os vossos holocaustos, e com as vossas ofertas de manjares, e com as vossas libações, e com as vossas ofertas pacíficas."
            },
            {
                "id": "v29.40",
                "versicle_number": 40,
                "text": "E falou Moisés aos filhos de Israel, conforme a tudo o que o Senhor ordenara a Moisés."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v29.12",
                "text": "As ofertas nas festas solenes"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 29.1-6 Lv 23.23-25"
            },
            {
                "id": "n2",
                "text": "{note:2} 29.7-11 Lv 16.29-34; 23.26-32"
            },
            {
                "id": "n3",
                "text": "{note:3} 29.12-38 Êx 23.16; 34.22; Lv 23.33-43; Dt 16.13-15"
            }
        ]
    }
}
