{
    "book": {
        "id": "Nm",
        "book_number": 4,
        "new_testament": false,
        "num_chapters": 36,
        "book_name": "NÚMEROS",
        "book_full_name": "O QUARTO LIVRO DE MOISÉS NÚMEROS"
    },
    "chapter": {
        "chapter_number": 9,
        "chapter_reference": "",
        "chapter_title": "A celebração da páscoa no deserto de Sinai",
        "versicles": [
            {
                "id": "v9.1",
                "versicle_number": 1,
                "text": "E FALOU o Senhor a Moisés no deserto de Sinai, no ano segundo da sua saída da terra do Egito, no mês primeiro, dizendo:"
            },
            {
                "id": "v9.2",
                "versicle_number": 2,
                "text": "Que os filhos de Israel celebrem a páscoa a seu tempo determinado."
            },
            {
                "id": "v9.3",
                "versicle_number": 3,
                "text": "No dia catorze deste mês, pela tarde, a seu tempo determinado a celebrareis: segundo todos os seus estatutos, e segundo todos os seus ritos, a celebrareis."
            },
            {
                "id": "v9.4",
                "versicle_number": 4,
                "text": "Disse pois Moisés aos filhos de Israel que celebrassem a páscoa."
            },
            {
                "id": "v9.5",
                "versicle_number": 5,
                "text": "Então celebraram a páscoa no dia catorze do mês primeiro, pela tarde, no deserto de Sinai; conforme a tudo o que o Senhor ordenara a Moisés, assim fizeram os filhos de Israel.{note:1}"
            },
            {
                "id": "v9.6",
                "versicle_number": 6,
                "text": "E houve alguns que estavam imundos pelo corpo de um homem morto; e no mesmo dia não podiam celebrar a páscoa; pelo que se chegaram perante Moisés e perante Aarão aquele mesmo dia."
            },
            {
                "id": "v9.7",
                "versicle_number": 7,
                "text": "E aqueles homens disseram-lhe: Imundos estamos nós pelo corpo de um homem morto; por que seríamos privados de oferecer a oferta do Senhor a seu tempo determinado no meio dos filhos de Israel?"
            },
            {
                "id": "v9.8",
                "versicle_number": 8,
                "text": "E disse-lhes Moisés: Esperai, e ouvirei o que o Senhor vos ordenará."
            },
            {
                "id": "v9.9",
                "versicle_number": 9,
                "text": "Então falou o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v9.10",
                "versicle_number": 10,
                "text": "Fala aos filhos de Israel, dizendo: Quando alguém entre vós, ou entre as vossas gerações, for imundo por corpo morto, ou se achar em jornada longe de vós, contudo ainda celebrará a páscoa ao Senhor."
            },
            {
                "id": "v9.11",
                "versicle_number": 11,
                "text": "No mês segundo, no dia catorze, de tarde, a celebração: Com pães asmos e ervas amargas a comerão."
            },
            {
                "id": "v9.12",
                "versicle_number": 12,
                "text": "Dela nada deixarão até à manhã, e dela não quebrarão osso algum:{note:2} segundo todo o estatuto da páscoa a celebrarão."
            },
            {
                "id": "v9.13",
                "versicle_number": 13,
                "text": "Porém, quando um homem for limpo, e não estiver de caminho, e deixar de celebrar a páscoa, tal alma dos seus povos será extirpada: porquanto não ofereceu a oferta do Senhor a seu tempo determinado; tal homem levará o seu pecado."
            },
            {
                "id": "v9.14",
                "versicle_number": 14,
                "text": "E quando um estrangeiro peregrinar entre vós, e também celebrar a páscoa ao Senhor, segundo o estatuto da páscoa e segundo o seu rito assim a celebrará: um mesmo estatuto haverá para vós, assim para o estrangeiro como para o natural da terra."
            },
            {
                "id": "v9.15",
                "versicle_number": 15,
                "text": "E no dia de levantar o tabernáculo, a nuvem cobriu o tabernáculo sobre a tenda do testemunho: e à tarde estava sobre o tabernáculo como uma aparência de fogo até à manhã."
            },
            {
                "id": "v9.16",
                "versicle_number": 16,
                "text": "Assim era de contínuo: a nuvem o cobria, e de noite havia aparência de fogo."
            },
            {
                "id": "v9.17",
                "versicle_number": 17,
                "text": "Mas sempre que a nuvem se alçava sobre a tenda, os filhos de Israel após ela partiam: e no lugar onde a nuvem parava, ali os filhos de Israel assentavam o seu arraial."
            },
            {
                "id": "v9.18",
                "versicle_number": 18,
                "text": "Segundo o dito do Senhor, os filhos de Israel partiam, e segundo o dito do Senhor assentavam o arraial: todos os dias em que a nuvem parava sobre o tabernáculo assentavam o arraial."
            },
            {
                "id": "v9.19",
                "versicle_number": 19,
                "text": "E, quando a nuvem se detinha muitos dias sobre o tabernáculo, então os filhos de Israel tinham cuidado da guarda do Senhor, e não partiam."
            },
            {
                "id": "v9.20",
                "versicle_number": 20,
                "text": "E era que, quando a nuvem poucos dias estava sobre o tabernáculo, segundo o dito do Senhor se alojavam, e segundo o dito do Senhor partiam."
            },
            {
                "id": "v9.21",
                "versicle_number": 21,
                "text": "Porém era que, quando a nuvem desde a tarde até a manhã ficava ali, e a nuvem se alçava pela manhã, então partiam: quer de dia quer de noite, alçando-se a nuvem, partiam."
            },
            {
                "id": "v9.22",
                "versicle_number": 22,
                "text": "Ou, quando a nuvem sobre o tabernáculo se detinha dois dias, ou um mês, ou um ano, ficando sobre ele, então os filhos de Israel se alojavam, e não partiam: e alçando-se ela partiam."
            },
            {
                "id": "v9.23",
                "versicle_number": 23,
                "text": "Segundo o dito do Senhor se alojavam, e segundo o dito do Senhor partiam: da guarda do Senhor tinham cuidado segundo o dito do Senhor pela mão de Moisés."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v9.6",
                "text": "Segunda celebração para os ausentes e os imundos"
            },
            {
                "id": "s2",
                "next_versicle_id": "v9.15",
                "text": "A nuvem guiando a marcha dos israelitas"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 9.1-5 Êx 12.1-13"
            },
            {
                "id": "n2",
                "text": "{note:2} 9.12 Êx 12.46; Sl 34.20; Jo 19.36"
            }
        ]
    }
}
