{
    "book": {
        "id": "Mq",
        "book_number": 33,
        "new_testament": false,
        "num_chapters": 7,
        "book_name": "MIQUEIAS",
        "book_full_name": "O LIVRO DE MIQUEIAS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Ameaças contra Israel e Judá por causa de sua injustiça e rebelião",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "PALAVRA do Senhor, que veio a Miqueias, morastita, nos dias de Jotão,{note:1} Acaz{note:2} e Ezequias,{note:3} reis de Judá: a qual ele viu sobre Samaria e Jerusalém."
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Ouvi, todos os povos, presta atenção, ó terra, em tua plenitude, e seja o Senhor JEOVÁ testemunha contra vós, o Senhor, desde o templo da sua santidade."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Porque eis que o Senhor sai do seu lugar, e descerá, e andará sobre as alturas da terra."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "E os montes debaixo dele se derreterão, e os vales se fenderão, como a cera diante do fogo, como as águas que se precipitam num abismo."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Tudo isto por causa da prevaricação de Jacó, e dos pecados da casa de Israel: qual é a transgressão de Jacó? não é Samaria? e quais os altos de Judá? não é Jerusalém?"
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "Por isso farei de Samaria um montão de pedras do campo, uma terra de plantar vinhas, e farei rebolar as suas pedras no vale, e descobrirei os seus fundamentos."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "E todas as suas imagens de escultura serão despedaçadas, e todos os seus salários serão queimados pelo fogo, e de todos os seus ídolos eu farei uma assolação, porque do preço de sua prostituição os ajuntou, e em recompensa de prostituta se volverão."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Por isso lamentarei, e uivarei, andarei despojado e nu; farei lamentação como de {note:a}dragões, e pranto como de avestruzes."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Porque a sua chaga é incurável, porque chegou até Judá; estendeu-se até à porta do meu povo, até Jerusalém."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Não o anuncieis em Gate, nem choreis muito: revolve-te no pó, na casa de Afra."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Passa, ó moradora de Safir, com nudez vergonhosa; a moradora de Zaanã não saiu; o pranto de Bete-Ezel receberá de vós a sua morada."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Porque a moradora de Marote teve dor pelo bem; porque desceu do Senhor o mal até à porta de Jerusalém."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Ata os animais ligeiros ao carro, ó moradora de Laquis (esta foi o princípio do pecado para a filha de Sião), porque em ti se acharam as transgressões de Israel."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Por isso darás presentes a Moresete-Gate: as casas de Aczibe serão uma mentira para os reis de Israel."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "Ainda te trarei um herdeiro, ó moradora de Maresa: chegará até Adulão a glória de Israel."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "Faze-te calva, e tosquia-te, por causa dos filhos das tuas delícias: alarga a tua calva como a águia, porque de ti foram levados para o cativeiro."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "1.1 2Rs 15.32-38; 2Cr 27.1-7"
            },
            {
                "id": "{note:a}",
                "text": "1.8 ou chacais"
            },
            {
                "id": "{note:3}",
                "text": "1.1 2Rs 18.1—20.21; 2Cr 29.1—32.33"
            },
            {
                "id": "{note:2}",
                "text": "1.1 2Rs 16.1-20; 2Cr 28.1-27"
            }
        ]
    }
}
