{
    "book": {
        "id": "Mq",
        "book_number": 33,
        "new_testament": false,
        "num_chapters": 7,
        "book_name": "MIQUEIAS",
        "book_full_name": "MIQUEIAS"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "AI de mim! porque estou feito como quando são colhidas as frutas do verão, como os rabiscos da vindima; não há cacho de uvas para comer, nem figos temporãos que a minha alma desejou."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "Pereceu o benigno da terra, e não há entre os homens um que seja reto: todos armam ciladas para sangue; caça cada um a seu irmão com uma rede."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "As suas mãos fazem diligentemente o mal; o príncipe inquire, e o juiz se apressa à recompensa, e o grande fala da corrupção da sua alma, e assim todos eles são perturbadores."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "O melhor deles é como um espinho; o mais reto é pior do que o espinhal: veio o dia dos teus vigias, veio a tua visitação; agora será a sua confusão."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "Não creiais no amigo, nem confieis no vosso guia; daquela que repousa no teu seio guarda as portas da tua boca."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Porque o filho despreza o pai,{note:1} a filha se levanta contra sua mãe, a nora contra sua sogra, os inimigos do homem são os da sua própria casa."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "Eu, porém, esperarei no Senhor; esperei no Deus da minha salvação: o meu Deus me ouvirá."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Ó inimiga minha, não te alegres a meu respeito; ainda que eu tenha caído, levantar-me-ei: se morar nas trevas, o Senhor será a minha luz."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "Sofrerei a ira do Senhor, porque pequei contra ele, até que julgue a minha causa e execute o meu direito: ele me trará a luz, e eu verei a sua justiça."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "E a minha inimiga verá isso, e cobri-la-á a confusão; e aquela que me diz: Onde está o teu Deus? os meus olhos a verão, sendo pisada como a lama das ruas."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "No dia em que reedificar os teus muros, nesse dia longe estará ainda o estatuto."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "Naquele dia virão a ti, desde a Assíria até às cidades fortes, e das fortalezas até ao rio, e do mar até ao mar e da montanha até à montanha."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "Mas esta terra será posta em desolação, por causa dos seus moradores, por causa do fruto das suas obras."
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "Apascenta o teu povo com a tua vara, o rebanho da tua herança, que mora só no bosque, no meio da terra fértil; apascentem-se em Basã e Gileade, como nos dias da antiguidade."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "Eu lhes mostrarei maravilhas, como nos dias da tua saída da terra do Egito."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "As nações o verão, e envergonhar-se-ão, por causa de todo o seu poder: porão a mão sobre a boca, e os seus ouvidos ficarão surdos."
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "Lamberão o pó como serpentes; como uns répteis da terra, tremendo, sairão dos seus encerramentos; com pavor virão ao Senhor nosso Deus, e terão medo de ti."
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "Quem, ó Deus, é semelhante a ti, que perdoas a iniquidade, e que te esqueces da rebelião do restante da tua herança? O Senhor não retém a sua ira para sempre, porque tem prazer na benignidade."
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "Tornará a apiedar-se de nós: subjugará as nossas iniquidades, e lançará todos os nossos pecados nas profundezas do mar."
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "Darás a Jacó a fidelidade, e a Abraão a benignidade, que juraste a nossos pais desde os dias antigos."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 7.6 Mt 10.35-36; Lc 12.53"
            }
        ]
    }
}
