{
    "book": {
        "id": "1Co",
        "book_number": 46,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "CORÍNTIOS",
        "book_full_name": "PRIMEIRA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Prefácio, saudação e ação de graças",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "PAULO (chamado apóstolo de Jesus Cristo, pela vontade de Deus), e o irmão Sóstenes,"
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "À igreja de Deus que está em Corinto,{note:1} aos santificados em Cristo Jesus, chamados santos, com todos os que em todo o lugar invocam o nome de nosso Senhor Jesus Cristo, Senhor deles e nosso:"
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Graça e paz da parte de Deus nosso Pai, e do Senhor Jesus Cristo."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Sempre dou graças ao meu Deus por vós pela graça de Deus que vos foi dada em Jesus Cristo."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "Porque em tudo fostes enriquecidos nele, em toda a palavra e em todo o conhecimento."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "(Como foi mesmo o testemunho de Cristo confirmado entre vós)."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "De maneira que nenhum dom vos falta, esperando a manifestação de nosso Senhor Jesus Cristo,"
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "O qual vos confirmará também até ao fim, para serdes irrepreensíveis no dia de nosso Senhor Jesus Cristo."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Fiel é Deus, pelo qual fostes chamados para a comunhão de seu Filho Jesus Cristo nosso Senhor."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Rogo-vos, porém, irmãos, pelo nome de nosso Senhor Jesus Cristo, que digais todos uma mesma coisa, e que não haja entre vós dissensões; antes sejais unidos em um mesmo sentido e em um mesmo parecer."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Porque a respeito de vós, irmãos meus, me foi comunicado pelos da família de Cloe que há contendas entre vós."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Quero dizer com isto, que cada um de vós diz: Eu sou de Paulo, e eu de Apolos,{note:2} e eu de Cefas, e eu de Cristo."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Está Cristo dividido? foi Paulo crucificado por vós? ou fostes vós batizados em nome de Paulo?"
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Dou graças a Deus, porque a nenhum de vós batizei, senão a Crispo{note:3} e a Gaio.{note:4}"
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "Para que ninguém diga que fostes batizados em meu nome."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "E batizei também a família de Estéfanas;{note:5} além destes, não sei se batizei algum outro."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Porque Cristo enviou-me, não para batizar, mas para evangelizar; não em sabedoria de palavras, para que a cruz de Cristo se não faça vã."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "Porque a palavra da cruz é loucura para os que perecem; mas para nós, que somos salvos, é o poder de Deus."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "Porque está escrito: Destruirei a sabedoria dos sábios, e aniquilarei a inteligência dos inteligentes.{note:6}"
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "Onde está o sábio?{note:7} Onde está o escriba? Onde está o inquiridor deste século? Porventura não tornou Deus louca a sabedoria deste mundo?"
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "Visto como na sabedoria de Deus o mundo não conheceu a Deus pela sua sabedoria, aprouve a Deus salvar os crentes pela loucura da pregação."
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "Porque os judeus pedem sinal, e os gregos buscam sabedoria;"
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "Mas nós pregamos a Cristo crucificado, que é escândalo para os judeus, e loucura para os gregos."
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "Mas para os que são chamados, tanto judeus como gregos, lhes pregamos a Cristo, poder de Deus, e sabedoria de Deus."
            },
            {
                "id": "v1.25",
                "versicle_number": 25,
                "text": "Porque a loucura de Deus é mais sábia do que os homens; e a fraqueza de Deus é mais forte do que os homens."
            },
            {
                "id": "v1.26",
                "versicle_number": 26,
                "text": "Porque, vede, irmãos, a vossa vocação, que não são muitos os sábios segundo a carne, nem muitos os poderosos, nem muitos os nobres que são chamados."
            },
            {
                "id": "v1.27",
                "versicle_number": 27,
                "text": "Mas Deus escolheu as coisas loucas deste mundo para confundir as sábias; e Deus escolheu as coisas fracas deste mundo para confundir as fortes."
            },
            {
                "id": "v1.28",
                "versicle_number": 28,
                "text": "E Deus escolheu as coisas vis deste mundo, e as desprezíveis, e as que não são, para aniquilar as que são;"
            },
            {
                "id": "v1.29",
                "versicle_number": 29,
                "text": "Para que nenhuma carne se glorie perante Ele."
            },
            {
                "id": "v1.30",
                "versicle_number": 30,
                "text": "Mas vós sois dele, em Jesus Cristo, o qual para nós foi feito por Deus sabedoria, e justiça, e santificação, e redenção;"
            },
            {
                "id": "v1.31",
                "versicle_number": 31,
                "text": "Para que, como está escrito: Aquele que se gloria, glorie-se no Senhor.{note:8}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.10",
                "text": "As dissensões na igreja de Corinto"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.2 At 18.1"
            },
            {
                "id": "n2",
                "text": "{note:2} 1.12 At 18.24"
            },
            {
                "id": "n3",
                "text": "{note:3} 1.14 At 18.8 {note:4} 1.14 At 19.29; Rm 16.23"
            },
            {
                "id": "n4",
                "text": "{note:5} 1.16 1Co 16.15"
            },
            {
                "id": "n5",
                "text": "{note:6} 1.19 Is 29.14"
            },
            {
                "id": "n6",
                "text": "{note:7} 1.20 Is 44.25"
            },
            {
                "id": "n7",
                "text": "{note:8} 1.31 Jr 9.24"
            }
        ]
    }
}
