{
    "book": {
        "id": "Ml",
        "book_number": 39,
        "new_testament": false,
        "num_chapters": 4,
        "book_name": "MALAQUIAS",
        "book_full_name": "O LIVRO DE MALAQUIAS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "O anúncio da vinda do Senhor, precedido pelo seu anjo",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "EIS que eu envio o meu anjo,{note:1} que preparará o caminho diante de mim: e de repente virá ao seu templo o Senhor, a quem vós buscais, o anjo do concerto, a quem vós desejais; eis que vem, diz o Senhor dos Exércitos."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Mas quem suportará{note:2} o dia da sua vinda? e quem subsistirá, quando ele aparecer? porque ele será como o fogo do ourives e como o sabão dos lavandeiros."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "E assentar-se-á, afinando e purificando a prata; e purificará os filhos de Levi, e os afinará como ouro e como prata: então ao Senhor trarão ofertas em justiça."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "E a oferta de Judá e de Jerusalém será suave ao Senhor, como nos dias antigos, e como nos primeiros anos."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "E chegar-me-ei a vós para juízo, e serei uma testemunha veloz contra os feiticeiros e contra os adúlteros, e contra os que juram falsamente, e contra os que defraudam o jornaleiro, e pervertem o direito da viúva, e do órfão, e do estrangeiro, e não me temem, diz o Senhor dos Exércitos."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Porque eu, o Senhor, não mudo; por isso vós, ó filhos de Jacó, não sois consumidos."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Desde os dias de vossos pais vos desviastes dos meus estatutos, e não os guardastes: tornai vós para mim, e eu tornarei para vós, diz o Senhor dos Exércitos; mas vós dizeis: Em que havemos de tornar?"
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Roubará o homem a Deus? todavia vós me roubais, e dizeis: Em que te roubamos? nos dízimos e nas ofertas alçadas."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Com maldição sois amaldiçoados, porque me roubais a mim, vós, toda a nação."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Trazei todos os dízimos à casa do tesouro, para que haja mantimento na minha casa, e depois fazei prova de mim, diz o Senhor dos Exércitos, se eu não vos abrir as janelas do céu, e não derramar sobre vós uma bênção tal, que dela vos advenha a maior abastança.{note:3}"
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "E por causa de vós repreenderei o devorador, para que não vos consuma o fruto da terra; e a vide no campo vos não será estéril, diz o Senhor dos Exércitos."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "E todas as nações vos chamarão bem-aventurados; porque vós sereis uma terra deleitosa, diz o Senhor dos Exércitos."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "As vossas palavras foram agressivas para mim, diz o Senhor; mas vós dizeis: Que temos falado contra ti?"
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Vós dizeis: Inútil é servir a Deus: que nos aproveitou termos cuidado em guardar os seus preceitos, e em andar de luto diante do Senhor dos Exércitos?"
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Ora pois, nós reputamos por bem-aventurados os soberbos: também os que cometem impiedade se edificam; sim, eles tentam ao Senhor, e escapam."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Então aqueles que temem ao Senhor falam cada um com o seu companheiro; e o Senhor atenta e ouve; e há um memorial escrito diante dele, para os que temem ao Senhor, e para os que se lembram do seu nome."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "E eles serão meus, diz o Senhor dos Exércitos, naquele dia que farei serão para mim particular tesouro; poupá-los-ei, como um homem poupa a seu filho, que o serve."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Então vereis outra vez a diferença entre o justo e o ímpio; entre o que serve a Deus e o que o não serve."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v3.7",
                "text": "Não devemos roubar o Senhor nem duvidar da sua providência e justiça"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "3.1 Mt 11.10; Mc 1.2; Lc 1.76; 7.27"
            },
            {
                "id": "{note:2}",
                "text": "3.2 Ap 6.17"
            },
            {
                "id": "{note:3}",
                "text": "3.8-10 Lv 27.30; Nm 18.21-24; Dt 12.5-7; 14.22-29; Ne 13.10-12"
            }
        ]
    }
}
