{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "Mateus 13.31-33 e refs.",
        "chapter_title": "A mortandade dos galileus e a queda da torre em Siloé",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "E NAQUELE mesmo tempo estavam presentes ali alguns que lhe falavam dos galileus cujo sangue Pilatos misturara com os seus sacrifícios."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "E, respondendo Jesus, disse-lhes: Cuidais vós que esses galileus foram mais pecadores do que todos os galileus, por terem padecido tais coisas?"
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "Não, vos digo; antes, se vos não arrependerdes, todos de igual modo perecereis."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "E aqueles dezoito, sobre os quais caiu a torre de Siloé e os matou, cuidais que foram mais {note:k}culpados do que todos quantos homens habitam em Jerusalém?"
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "Não, vos digo; antes, se vos não arrependerdes, todos de igual modo perecereis."
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "E dizia esta parábola: Um certo homem tinha uma figueira plantada na sua vinha, e foi procurar nela fruto, não o achando;"
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "E disse ao vinhateiro: Eis que há três anos venho procurar fruto nesta figueira, e não o acho; corta-a; por que ocupa ainda a terra inutilmente?"
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "E, respondendo ele, disse-lhe: Senhor, deixa-a este ano, até que eu a escave e a esterque;"
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "E, se der fruto, ficará, e, se não, depois a mandarás cortar."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "E ensinava no sábado, numa das sinagogas."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "E eis que estava ali uma mulher que tinha um espírito de enfermidade, havia já dezoito anos; e andava curvada, e não podia de modo algum endireitar-se."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "E, vendo-a Jesus, chamou-a a si, e disse-lhe: Mulher, estás livre da tua enfermidade."
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "E pôs as mãos sobre ela, e logo se endireitou, e glorificava a Deus."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "E, tomando a palavra o príncipe da sinagoga, indignado porque Jesus curava no sábado, disse à multidão: Seis dias há em que é mister trabalhar:{note:1} nestes pois vinde para serdes curados, e não no dia de sábado."
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "Respondeu-lhe, porém, o Senhor, e disse: Hipócrita, no sábado não desprende da manjedoura cada um de vós o seu boi, ou jumento, e não o leva a beber?"
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "E não convinha soltar desta prisão, no dia de sábado, esta filha de Abraão, a qual há dezoito anos Satanás tinha presa?"
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "E, dizendo ele isto, todos os seus adversários ficaram envergonhados, e todo o povo se alegrava por todas as coisas gloriosas que eram feitas por ele."
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "E dizia: A que é semelhante o reino de Deus, e a que o compararei?"
            },
            {
                "id": "v13.19",
                "versicle_number": 19,
                "text": "É semelhante ao grão de mostarda que um homem, tomando-o, lançou na sua horta; e cresceu, e fez-se grande árvore, e em seus ramos se aninharam as aves do céu."
            },
            {
                "id": "v13.20",
                "versicle_number": 20,
                "text": "E disse outra vez: A que compararei o reino de Deus?"
            },
            {
                "id": "v13.21",
                "versicle_number": 21,
                "text": "É semelhante ao fermento que uma mulher, tomando-o, escondeu em três medidas de farinha, até que tudo levedou."
            },
            {
                "id": "v13.22",
                "versicle_number": 22,
                "text": "E percorria as cidades e as aldeias, ensinando, e caminhando para Jerusalém."
            },
            {
                "id": "v13.23",
                "versicle_number": 23,
                "text": "E disse-lhe um: Senhor, são poucos os que se salvam? E ele lhe respondeu:"
            },
            {
                "id": "v13.24",
                "versicle_number": 24,
                "text": "Porfiai por entrar pela porta estreita; porque eu vos digo que muitos procurarão entrar, e não poderão."
            },
            {
                "id": "v13.25",
                "versicle_number": 25,
                "text": "Quando o pai de família se levantar e cerrar a porta, e começardes a estar de fora, e a bater à porta, dizendo: Senhor, Senhor, abre-nos; e, respondendo ele, vos disser: Não sei donde vós sois;"
            },
            {
                "id": "v13.26",
                "versicle_number": 26,
                "text": "Então começareis a dizer: Temos comido e bebido na tua presença, e tu tens ensinado nas nossas ruas."
            },
            {
                "id": "v13.27",
                "versicle_number": 27,
                "text": "E ele vos responderá: Digo-vos que não sei donde vós sois; apartai-vos de mim, vós todos os que praticais a iniquidade.{note:2}"
            },
            {
                "id": "v13.28",
                "versicle_number": 28,
                "text": "Ali haverá choro e ranger de dentes, quando virdes Abraão, e Isaque, e Jacó, e todos os profetas, no reino de Deus, e vós lançados fora."
            },
            {
                "id": "v13.29",
                "versicle_number": 29,
                "text": "E virão do oriente, e do ocidente, e do norte, e do sul, e assentar-se-ão à mesa no reino de Deus."
            },
            {
                "id": "v13.30",
                "versicle_number": 30,
                "text": "E eis que derradeiros há que serão os primeiros;{note:3} e primeiros há que serão os derradeiros."
            },
            {
                "id": "v13.31",
                "versicle_number": 31,
                "text": "Naquele mesmo dia chegaram uns fariseus, dizendo-lhe: Sai, e retira-te daqui, porque Herodes quer matar-te."
            },
            {
                "id": "v13.32",
                "versicle_number": 32,
                "text": "E lhes respondeu: Ide, e dizei àquela raposa: Eis que eu expulso demônios, e efetuo curas, hoje e amanhã, e no terceiro dia sou consumado."
            },
            {
                "id": "v13.33",
                "versicle_number": 33,
                "text": "Importa, porém, caminhar hoje, amanhã, e no dia seguinte, para que não suceda que morra um profeta fora de Jerusalém."
            },
            {
                "id": "v13.34",
                "versicle_number": 34,
                "text": "Jerusalém, Jerusalém, que matas os profetas, e apedrejas os que te são enviados! Quantas vezes quis eu ajuntar os teus filhos, como a galinha os seus pintos debaixo das asas, e não quiseste?"
            },
            {
                "id": "v13.35",
                "versicle_number": 35,
                "text": "Eis que a vossa casa se vos deixará deserta. E em verdade vos digo que não me vereis até que venha o tempo em que digais: Bendito aquele que vem em nome do Senhor.{note:4}"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v13.6",
                "text": "A parábola da figueira estéril"
            },
            {
                "id": "s2",
                "next_versicle_id": "v13.10",
                "text": "Cura duma mulher paralítica"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "Parábolas do grão de mostarda e do fermento"
            },
            {
                "id": "s4",
                "next_versicle_id": "v13.22",
                "text": "A porta estreita"
            },
            {
                "id": "s5",
                "next_versicle_id": "v13.31",
                "text": "Jesus é avisado do ódio de Herodes"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:k} 13.4 ou devedores"
            },
            {
                "id": "n2",
                "text": "{note:1} 13.14 Êx 20.9-10; Dt 5.13-14"
            },
            {
                "id": "n3",
                "text": "{note:2} 13.27 Sl 6.8"
            },
            {
                "id": "n4",
                "text": "{note:3} 13.30 Mt 19.30; 20.16; Mc 10.31"
            },
            {
                "id": "n5",
                "text": "{note:4} 13.35 Sl 118.26"
            }
        ]
    }
}
