{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 15,
        "chapter_reference": "",
        "chapter_title": "Parábolas, da ovelha e da dracma perdidas",
        "versicles": [
            {
                "id": "v15.1",
                "versicle_number": 1,
                "text": "E CHEGAVAM-SE a ele todos os publicanos e pecadores para o ouvir."
            },
            {
                "id": "v15.2",
                "versicle_number": 2,
                "text": "E os fariseus e os escribas murmuravam, dizendo: Este recebe pecadores, e come com eles.{note:1}"
            },
            {
                "id": "v15.3",
                "versicle_number": 3,
                "text": "E ele lhes propôs esta parábola, dizendo:"
            },
            {
                "id": "v15.4",
                "versicle_number": 4,
                "text": "Que homem dentre vós, tendo cem ovelhas, e perdendo uma delas, não deixa no deserto as noventa e nove e não vai após a perdida até que venha a achá-la?"
            },
            {
                "id": "v15.5",
                "versicle_number": 5,
                "text": "E, achando-a, a põe sobre seus ombros, gostoso;"
            },
            {
                "id": "v15.6",
                "versicle_number": 6,
                "text": "E, chegando a casa, convoca os amigos e vizinhos, dizendo-lhes: Alegrai-vos comigo, porque já achei a minha ovelha perdida."
            },
            {
                "id": "v15.7",
                "versicle_number": 7,
                "text": "Digo-vos que assim haverá alegria no céu por um pecador que se arrepende, mais do que por noventa e nove justos que não necessitam de arrependimento."
            },
            {
                "id": "v15.8",
                "versicle_number": 8,
                "text": "Ou qual a mulher que, tendo dez dracmas, se perder uma dracma, não acende a candeia, e varre a casa, e busca com diligência até a achar?"
            },
            {
                "id": "v15.9",
                "versicle_number": 9,
                "text": "E, achando-a, convoca as amigas e vizinhas, dizendo: Alegrai-vos comigo, porque já achei a dracma perdida."
            },
            {
                "id": "v15.10",
                "versicle_number": 10,
                "text": "Assim vos digo que há alegria diante dos anjos de Deus por um pecador que se arrepende."
            },
            {
                "id": "v15.11",
                "versicle_number": 11,
                "text": "E disse: Um certo homem tinha dois filhos;"
            },
            {
                "id": "v15.12",
                "versicle_number": 12,
                "text": "E o mais moço deles disse ao pai: Pai, dá-me a parte da fazenda que me pertence. E ele repartiu por eles a fazenda."
            },
            {
                "id": "v15.13",
                "versicle_number": 13,
                "text": "E, poucos dias depois, o filho mais novo, ajuntando tudo, partiu para uma terra longínqua e ali desperdiçou a sua fazenda, vivendo dissolutamente."
            },
            {
                "id": "v15.14",
                "versicle_number": 14,
                "text": "E, havendo ele gastado tudo, houve naquela terra uma grande fome, e começou a padecer necessidades."
            },
            {
                "id": "v15.15",
                "versicle_number": 15,
                "text": "E foi, e chegou-se a um dos cidadãos daquela terra, o qual o mandou para os seus campos a apascentar porcos."
            },
            {
                "id": "v15.16",
                "versicle_number": 16,
                "text": "E desejava encher o seu estômago com as {note:l}bolotas que os porcos comiam, e ninguém lhe dava nada."
            },
            {
                "id": "v15.17",
                "versicle_number": 17,
                "text": "E, tornando em si, disse: Quantos jornaleiros de meu pai têm abundância de pão, e eu aqui pereço de fome!"
            },
            {
                "id": "v15.18",
                "versicle_number": 18,
                "text": "Levantar-me-ei, e irei ter com meu pai, e dir-lhe-ei: Pai, pequei contra o céu e perante ti;"
            },
            {
                "id": "v15.19",
                "versicle_number": 19,
                "text": "Já não sou digno de ser chamado teu filho; faze-me como um dos teus jornaleiros."
            },
            {
                "id": "v15.20",
                "versicle_number": 20,
                "text": "E, levantando-se, foi para seu pai; e, quando ainda estava longe, viu-o seu pai, e se moveu de íntima compaixão, e, correndo, lançou-se-lhe ao pescoço e o beijou."
            },
            {
                "id": "v15.21",
                "versicle_number": 21,
                "text": "E o filho lhe disse: Pai, pequei contra o céu e perante ti, e já não sou digno de ser chamado teu filho."
            },
            {
                "id": "v15.22",
                "versicle_number": 22,
                "text": "Mas o pai disse aos seus servos: Trazei depressa o melhor vestido, e vesti-lho, e ponde-lhe um anel na mão, e alparcas nos pés;"
            },
            {
                "id": "v15.23",
                "versicle_number": 23,
                "text": "E trazei o bezerro cevado, e matai-o; e comamos, e alegremo-nos;"
            },
            {
                "id": "v15.24",
                "versicle_number": 24,
                "text": "Porque este meu filho estava morto, e reviveu, tinha-se perdido, e foi achado. E começaram a alegrar-se."
            },
            {
                "id": "v15.25",
                "versicle_number": 25,
                "text": "E o seu filho mais velho estava no campo; e quando veio, e chegou perto de casa, ouviu a música e as danças."
            },
            {
                "id": "v15.26",
                "versicle_number": 26,
                "text": "E, chamando um dos servos, perguntou-lhe que era aquilo."
            },
            {
                "id": "v15.27",
                "versicle_number": 27,
                "text": "E ele lhe disse: Veio teu irmão; e teu pai matou o bezerro cevado, porque o recebeu são e salvo."
            },
            {
                "id": "v15.28",
                "versicle_number": 28,
                "text": "Mas ele se indignou, e não queria entrar. E, saindo o pai, instava com ele."
            },
            {
                "id": "v15.29",
                "versicle_number": 29,
                "text": "Mas, respondendo ele, disse ao pai: Eis que te sirvo há tantos anos, sem nunca transgredir o teu mandamento, e nunca me deste um cabrito para alegrar-me com os meus amigos;"
            },
            {
                "id": "v15.30",
                "versicle_number": 30,
                "text": "Vindo, porém, este teu filho, que desperdiçou a tua fazenda com as meretrizes, mataste-lhe o bezerro cevado."
            },
            {
                "id": "v15.31",
                "versicle_number": 31,
                "text": "E ele lhe disse: Filho, tu sempre estás comigo, e todas as minhas coisas são tuas;"
            },
            {
                "id": "v15.32",
                "versicle_number": 32,
                "text": "Mas era justo alegrarmo-nos e folgarmos, porque este teu irmão estava morto, e reviveu; e tinha-se perdido, e achou-se."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v15.11",
                "text": "Parábola do filho pródigo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 15.1-2 Lc 5.29-30"
            },
            {
                "id": "n2",
                "text": "{note:l} 15.16 ou alfarrobas"
            }
        ]
    }
}
