{
    "book": {
        "id": "Lc",
        "book_number": 42,
        "new_testament": true,
        "num_chapters": 24,
        "book_name": "LUCAS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO LUCAS"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "Mateus 13.1-23 e refs.",
        "chapter_title": "As mulheres que serviam a Jesus com os seus bens",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "E ACONTECEU, depois disto, que andava de cidade em cidade, e de aldeia em aldeia, pregando e anunciando o evangelho do reino de Deus; e os doze iam com ele,"
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "E algumas mulheres que haviam sido curadas de espíritos malignos e de enfermidades: Maria, chamada Madalena, da qual saíram sete demônios;"
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "E Joana, mulher de Cuza, procurador d'Herodes, e Suzana, e muitas outras que o serviam com suas fazendas."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "E, ajuntando-se uma grande multidão, e vindo de todas as cidades ter com ele, disse por parábolas:"
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "Um semeador saiu a semear a sua semente, e, quando semeava, caiu alguma junto do caminho, e foi pisada, e as aves do céu a comeram;"
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "E outra caiu sobre pedra, e, nascida, secou-se, pois que não tinha umidade;"
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "E outra caiu entre espinhos, e crescendo com ela os espinhos, a sufocaram;"
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "E outra caiu em boa terra, e, nascida, produziu fruto, cento por um. Dizendo ele estas coisas, clamava: Quem tem ouvidos para ouvir, ouça."
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "E os seus discípulos o interrogaram, dizendo: Que parábola é esta?"
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "E ele disse: A vós vos é dado conhecer os mistérios do reino de Deus, mas aos outros por parábolas, para que, vendo, não vejam,{note:1} e, ouvindo, não entendam."
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "Esta é pois a parábola: A semente é a palavra de Deus;"
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "E os que estão junto do caminho, estes são os que ouvem; depois vem o diabo, e tira-lhes do coração a palavra, para que se não salvem, crendo;"
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "E os que estão sobre pedra, estes são os que, ouvindo a palavra, a recebem com alegria, mas, como não têm raiz, apenas creem por algum tempo, e no tempo da tentação se desviam;"
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "E a que caiu entre espinhos, esses são os que ouviram, e, indo por diante, são sufocados com os cuidados, e riquezas e deleites da vida, e não dão fruto com perfeição;"
            },
            {
                "id": "v8.15",
                "versicle_number": 15,
                "text": "E a que caiu em boa terra, esses são os que, ouvindo a palavra, a conservam num coração honesto e bom, e dão fruto {note:h}com perseverança."
            },
            {
                "id": "v8.16",
                "versicle_number": 16,
                "text": "E ninguém, acendendo{note:2} uma candeia, a cobre com algum vaso, ou a põe debaixo da cama; mas põe-na no velador, para que os que entram vejam a luz."
            },
            {
                "id": "v8.17",
                "versicle_number": 17,
                "text": "Porque não há coisa oculta{note:3} que não haja de manifestar-se, nem escondida que não haja de saber-se e vir à luz."
            },
            {
                "id": "v8.18",
                "versicle_number": 18,
                "text": "Vede pois como ouvis; porque a qualquer que tiver lhe será dado,{note:4} e a qualquer que não tiver até o que parece ter lhe será tirado."
            },
            {
                "id": "v8.19",
                "versicle_number": 19,
                "text": "E foram ter com ele sua mãe e seus irmãos, e não podiam aproximar-se dele, por causa da multidão."
            },
            {
                "id": "v8.20",
                "versicle_number": 20,
                "text": "E foi-lhe dito: Estão lá fora tua mãe e teus irmãos, que querem ver-te."
            },
            {
                "id": "v8.21",
                "versicle_number": 21,
                "text": "Mas, respondendo ele, disse-lhes: Minha mãe e meus irmãos são aqueles que ouvem a palavra de Deus e a executam."
            },
            {
                "id": "v8.22",
                "versicle_number": 22,
                "text": "E aconteceu que, num daqueles dias, entrou num barco com seus discípulos, e disse-lhes: Passemos para a outra banda do lago. E partiram."
            },
            {
                "id": "v8.23",
                "versicle_number": 23,
                "text": "E, navegando eles, adormeceu; e sobreveio uma tempestade de vento no lago, e enchiam-se d'água, estando em perigo."
            },
            {
                "id": "v8.24",
                "versicle_number": 24,
                "text": "E, chegando-se a ele, o despertaram, dizendo: Mestre, Mestre, perecemos. E ele, levantando-se, repreendeu o vento e a fúria da água; e cessaram, e fez-se bonança."
            },
            {
                "id": "v8.25",
                "versicle_number": 25,
                "text": "E disse-lhes: Onde está a vossa fé? E eles, temendo, maravilharam-se, dizendo uns aos outros: Quem é este, que até aos ventos e à água manda, e lhe obedecem?"
            },
            {
                "id": "v8.26",
                "versicle_number": 26,
                "text": "E navegaram para a terra dos gadarenos, que está defronte da Galileia."
            },
            {
                "id": "v8.27",
                "versicle_number": 27,
                "text": "E, quando desceu para terra, saiu-lhe ao encontro, vindo da cidade, um homem que desde muito tempo estava possesso de demônios, e não andava vestido, nem habitava em qualquer casa, mas nos sepulcros."
            },
            {
                "id": "v8.28",
                "versicle_number": 28,
                "text": "E, quando viu a Jesus, prostrou-se diante dele, exclamando, e dizendo com grande voz: Que tenho eu contigo Jesus, Filho do Deus Altíssimo? Peço-te que não me atormentes."
            },
            {
                "id": "v8.29",
                "versicle_number": 29,
                "text": "Porque tinha ordenado ao espírito imundo que saísse daquele homem; pois já havia muito tempo que o arrebatava. E guardavam-no preso com grilhões e cadeias; mas, quebrando as prisões, era impelido pelo demônio para os desertos."
            },
            {
                "id": "v8.30",
                "versicle_number": 30,
                "text": "E perguntou-lhe Jesus, dizendo: Qual é o teu nome? E ele disse: Legião; porque tinham entrado nele muitos demônios."
            },
            {
                "id": "v8.31",
                "versicle_number": 31,
                "text": "E rogavam-lhe que os não mandasse para o abismo."
            },
            {
                "id": "v8.32",
                "versicle_number": 32,
                "text": "E andava ali pastando no monte uma vara de muitos porcos; e rogaram-lhe que lhes concedesse entrar neles; e concedeu-lho."
            },
            {
                "id": "v8.33",
                "versicle_number": 33,
                "text": "E, tendo saído os demônios do homem, entraram nos porcos, e a manada precipitou-se de um despenhadeiro no lago, e afogou-se."
            },
            {
                "id": "v8.34",
                "versicle_number": 34,
                "text": "E aqueles que os guardavam, vendo o que acontecera, fugiram, e foram anunciá-lo na cidade e nos campos."
            },
            {
                "id": "v8.35",
                "versicle_number": 35,
                "text": "E saíram a ver o que tinha acontecido, e vieram ter com Jesus. Acharam então o homem, de quem haviam saído os demônios, vestido, e em seu juízo, assentado aos pés de Jesus; e temeram."
            },
            {
                "id": "v8.36",
                "versicle_number": 36,
                "text": "E os que tinham visto contaram-lhes também como fora salvo aquele endemoninhado."
            },
            {
                "id": "v8.37",
                "versicle_number": 37,
                "text": "E toda a multidão da terra dos gadarenos ao redor lhe rogou que se retirasse deles; porque estavam possuídos de grande temor. E, entrando ele no barco, voltou."
            },
            {
                "id": "v8.38",
                "versicle_number": 38,
                "text": "E aquele homem, de quem haviam saído os demônios, rogou-lhe que o deixasse estar com ele; mas Jesus o despediu, dizendo:"
            },
            {
                "id": "v8.39",
                "versicle_number": 39,
                "text": "Torna para tua casa, e conta quão grandes coisas te fez Deus. E ele foi apregoando por toda a cidade quão grandes coisas Jesus lhe tinha feito."
            },
            {
                "id": "v8.40",
                "versicle_number": 40,
                "text": "E aconteceu que, quando voltou Jesus, a multidão o recebeu, porque todos o estavam esperando."
            },
            {
                "id": "v8.41",
                "versicle_number": 41,
                "text": "E eis que chegou um varão de nome Jairo, que era príncipe da sinagoga; e, prostrando-se aos pés de Jesus, rogava-lhe que entrasse em sua casa;"
            },
            {
                "id": "v8.42",
                "versicle_number": 42,
                "text": "Porque tinha uma filha única, quase de doze anos, que estava à morte. E, indo ele, apertava-o a multidão."
            },
            {
                "id": "v8.43",
                "versicle_number": 43,
                "text": "E uma mulher, que tinha um fluxo de sangue, havia doze anos, e gastara com os médicos todos os seus haveres, e por nenhum pudera ser curada."
            },
            {
                "id": "v8.44",
                "versicle_number": 44,
                "text": "Chegando por detrás dele, tocou na orla do seu vestido, e logo estancou o fluxo do seu sangue."
            },
            {
                "id": "v8.45",
                "versicle_number": 45,
                "text": "E disse Jesus: Quem é que me tocou? E, negando todos, disse Pedro e os que estavam com ele: Mestre, a multidão te aperta e te oprime, e dizes: Quem é que me tocou?"
            },
            {
                "id": "v8.46",
                "versicle_number": 46,
                "text": "E disse Jesus: Alguém me tocou, porque bem conheci que de mim saiu virtude."
            },
            {
                "id": "v8.47",
                "versicle_number": 47,
                "text": "Então, vendo a mulher que não podia ocultar-se, aproximou-se tremendo, e, prostrando-se ante ele, declarou-lhe diante de todo o povo a causa por que lhe havia tocado, e como logo sarara."
            },
            {
                "id": "v8.48",
                "versicle_number": 48,
                "text": "E ele lhe disse: Tem bom ânimo, filha, a tua fé te salvou; vai em paz."
            },
            {
                "id": "v8.49",
                "versicle_number": 49,
                "text": "Estando ele ainda falando, chegou um dos do príncipe da sinagoga, dizendo: A tua filha já está morta, não incomodes o Mestre."
            },
            {
                "id": "v8.50",
                "versicle_number": 50,
                "text": "Jesus, porém, ouvindo-o, respondeu-lhe, dizendo: Não temas; crê somente, e será salva."
            },
            {
                "id": "v8.51",
                "versicle_number": 51,
                "text": "E, entrando em casa, a ninguém deixou entrar, senão a Pedro, e a Tiago, e a João, e ao pai e a mãe da menina."
            },
            {
                "id": "v8.52",
                "versicle_number": 52,
                "text": "E todos choravam, e a pranteavam; e ele disse: Não choreis; não está morta, mas dorme."
            },
            {
                "id": "v8.53",
                "versicle_number": 53,
                "text": "E riam-se dele, sabendo que estava morta."
            },
            {
                "id": "v8.54",
                "versicle_number": 54,
                "text": "Mas ele, pegando-lhe na mão, clamou, dizendo: Levanta-te, menina."
            },
            {
                "id": "v8.55",
                "versicle_number": 55,
                "text": "E o seu espírito voltou, e ela logo se levantou; e Jesus mandou que lhe dessem de comer."
            },
            {
                "id": "v8.56",
                "versicle_number": 56,
                "text": "E seus pais ficaram maravilhados; e ele lhes mandou que a ninguém dissessem o que havia sucedido."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "A parábola do semeador"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "A parábola da candeia"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "A família de Jesus"
            },
            {
                "id": "s4",
                "next_versicle_id": "",
                "text": "Jesus apazigua a tempestade"
            },
            {
                "id": "s5",
                "next_versicle_id": "",
                "text": "O endemoninhado gadareno"
            },
            {
                "id": "s6",
                "next_versicle_id": "",
                "text": "A filha de Jairo; a mulher que tinha um fluxo de sangue"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 8.10 Is 6.9-10"
            },
            {
                "id": "n2",
                "text": "{note:h} 8.15 Gr. com paciência"
            },
            {
                "id": "n3",
                "text": "{note:2} 8.16 Mt 5.15; Lc 11.33"
            },
            {
                "id": "n4",
                "text": "{note:3} 8.17 Mt 10.26; Lc 12.2"
            },
            {
                "id": "n5",
                "text": "{note:4} 8.18 Mt 25.29; Lc 19.26"
            }
        ]
    }
}
