{
    "book": {
        "id": "1Jo",
        "book_number": 62,
        "new_testament": true,
        "num_chapters": 5,
        "book_name": "JOÃO",
        "book_full_name": "PRIMEIRA EPÍSTOLA UNIVERSAL DO APÓSTOLO JOÃO"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "A Palavra da vida foi manifesta na carne",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "O QUE era desde o princípio,{note:1} o que vimos com os nossos olhos, o que temos contemplado, e as nossas mãos tocaram da Palavra da vida."
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "(Porque a vida foi manifestada,{note:2} e nós a vimos, e testificamos dela, e vos anunciamos a vida eterna, que estava com o Pai, e nos foi manifestada):"
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "O que vimos e ouvimos isso vos anunciamos, para que também tenhais comunhão conosco; e a nossa comunhão é com o Pai, e com seu Filho Jesus Cristo."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Estas coisas vos escrevemos, para que o vosso gozo se cumpra."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "E esta é a mensagem que dele ouvimos, e vos anunciamos: que Deus é luz, e não há nele trevas nenhumas."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "Se dissermos que temos comunhão com ele, e andarmos em trevas, mentimos, e não praticamos a verdade."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "Mas, se andarmos na luz, como ele na luz está, temos comunhão uns com os outros, e o sangue de Jesus Cristo, seu Filho, nos purifica de todo o pecado."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "Se dissermos que não temos pecado, enganamo-nos a nós mesmos, e não há verdade em nós."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Se confessarmos os nossos pecados, ele é fiel e justo, para nos perdoar os pecados, e nos purificar de toda a injustiça."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Se dissermos que não pecamos, fazemo-lo mentiroso, e a sua palavra não está em nós."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.5",
                "text": "Deus é luz: aqueles que não andam na luz não têm comunhão com Ele"
            },
            {
                "id": "s2",
                "next_versicle_id": "v1.8",
                "text": "A confissão dos pecados e o perdão por Cristo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.1 Jo 1.1"
            },
            {
                "id": "n2",
                "text": "{note:2} 1.2 Jo 1.14"
            }
        ]
    }
}
