{
    "book": {
        "id": "1Jo",
        "book_number": 62,
        "new_testament": true,
        "num_chapters": 5,
        "book_name": "1º JOÃO",
        "book_full_name": "PRIMEIRA EPÍSTOLA UNIVERSAL DO APÓSTOLO JOÃO"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Os filhos de Deus",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "VEDE quão grande {note:b}caridade nos tem concedido o Pai: que fôssemos chamados filhos de Deus.{note:1} Por isso o mundo nos não conhece; porque o não conhece a ele."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Amados, agora somos filhos de Deus, e ainda não é manifestado o que havemos de ser. Mas sabemos que, quando ele se manifestar, seremos semelhantes a ele; porque assim como é o veremos."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "E qualquer que nele tem esta esperança purifica-se a si mesmo, como também ele é puro."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Qualquer que comete pecado, também comete iniquidade; porque o pecado é iniquidade."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "E bem sabeis que ele se manifestou para tirar os nossos pecados;{note:2} e nele não há pecado."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Qualquer que permanece nele não peca: qualquer que peca não o viu nem o conheceu."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Filhinhos, ninguém vos engane. Quem pratica justiça é justo, assim como ele é justo."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Quem comete o pecado é do diabo; porque o diabo peca desde o princípio. Para isto o Filho de Deus se manifestou: para desfazer as obras do diabo."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Qualquer que é nascido de Deus não comete pecado; porque a sua semente permanece nele; e não pode pecar, porque é nascido de Deus."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Nisto são manifestos os filhos de Deus, e os filhos do diabo. Qualquer que não pratica a justiça, e não ama a seu irmão, não é de Deus."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Porque esta é a mensagem que ouvistes desde o princípio: que nos amemos uns aos outros.{note:3}"
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Não como Caim,{note:4} que era do maligno, e matou a seu irmão. E por que causa o matou? Porque as suas obras eram más e as de seu irmão justas."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Meus irmãos, não vos maravilheis, se o mundo vos aborrece."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Nós sabemos que passamos da morte para a vida,{note:5} porque amamos os irmãos: Quem não ama a seu irmão permanece na morte."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Qualquer que aborrece a seu irmão é homicida. E vós sabeis que nenhum homicida tem permanecente nele a vida eterna."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Conhecemos {note:c}a caridade nisto: que ele deu a sua vida por nós, e nós devemos dar a vida pelos irmãos."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Quem pois tiver bens do mundo, e, vendo o seu irmão necessitado, lhe cerrar as suas entranhas, como estará nele {note:d}caridade de Deus?"
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Meus filhinhos não amemos de palavra, nem de língua, mas por obra e em verdade."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "E nisto conhecemos que somos da verdade, e diante dele asseguraremos nossos corações;"
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Sabendo que, se o nosso coração nos condena, maior é Deus do que os nossos corações, e conhece todas as coisas."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Amados, se o nosso coração nos não condena, temos confiança para com Deus;"
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "E qualquer coisa que lhe pedirmos, dele a receberemos; porque guardamos os seus mandamentos, e fazemos o que é agradável à sua vista."
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "E o seu mandamento é este: que creiamos no nome de seu Filho Jesus Cristo, e nos amemos uns aos outros,{note:6} segundo o seu mandamento."
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "E aquele que guarda os seus mandamentos nele está, e ele nele. E nisto conhecemos que ele está em nós: pelo Espírito que nos tem dado."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:b}",
                "text": "3.1 ou amor"
            },
            {
                "id": "{note:2}",
                "text": "3.5 Jo 1.29"
            },
            {
                "id": "{note:3}",
                "text": "3.11 Jo 13.34"
            },
            {
                "id": "{note:4}",
                "text": "3.12 Gn 4.8"
            },
            {
                "id": "{note:5}",
                "text": "3.14 Jo 5.24"
            },
            {
                "id": "{note:c}",
                "text": "3.16 ou o amor"
            },
            {
                "id": "{note:d}",
                "text": "3.17 ou o amor"
            },
            {
                "id": "{note:6}",
                "text": "3.23 Jo 13.34; 15.12,17"
            },
            {
                "id": "{note:1}",
                "text": "3.1 Jo 1.12"
            }
        ]
    }
}
