{
    "book": {
        "id": "1Jo",
        "book_number": 62,
        "new_testament": true,
        "num_chapters": 5,
        "book_name": "1º JOÃO",
        "book_full_name": "PRIMEIRA EPÍSTOLA UNIVERSAL DO APÓSTOLO JOÃO"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "A fé em Jesus e as suas consequências",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "TODO aquele que crê que Jesus é o Cristo, é nascido de Deus; e todo aquele que ama ao que o gerou também ama ao que dele é nascido."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Nisto conhecemos que amamos os filhos de Deus, quando amamos a Deus e guardamos os seus mandamentos."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Porque {note:p}esta é a caridade de Deus{note:1} que guardemos os seus mandamentos; e os seus mandamentos não são pesados."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Porque todo o que é nascido de Deus vence o mundo; e esta é a vitória que vence o mundo, a nossa fé."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "Quem é que vence o mundo, senão aquele que crê que Jesus é o Filho de Deus?"
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Este é aquele que veio por água e sangue, isto é, Jesus Cristo: não só por água, mas por água e por sangue. E o Espírito é o que testifica, porque o Espírito é a verdade."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Porque três são os que testificam no céu: o Pai, a Palavra, e o Espírito Santo; e estes três são um."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "E três são os que testificam na terra: o Espírito, e a água e o sangue; e estes três concordam num."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Se recebemos o testemunho dos homens, o testemunho de Deus é maior; porque o testemunho de Deus é este, que de seu Filho testificou."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Quem crê no Filho de Deus, em si mesmo tem o testemunho: quem a Deus não crê mentiroso o fez: porquanto não creu no testemunho que Deus de seu Filho deu."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "E o testemunho é este: que Deus nos deu a vida eterna;{note:2} e esta vida está em seu Filho."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Quem tem o Filho tem a vida: quem não tem o Filho de Deus não tem a vida."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "Estas coisas vos escrevi, para que saibais que tendes a vida eterna, e para que creiais no nome do Filho de Deus."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "E esta é a confiança que temos nele, que, se pedirmos alguma coisa, segundo a sua vontade, ele nos ouve."
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "E, se sabemos que nos ouve em tudo o que pedimos, sabemos que {note:q}alcançamos as petições que lhe fizemos."
            },
            {
                "id": "v5.16",
                "versicle_number": 16,
                "text": "Se alguém vir pecar seu irmão pecado que não é para morte, orará, e Deus dará a vida àqueles que não pecarem para morte. Há pecado para morte, e por esse não digo que ore."
            },
            {
                "id": "v5.17",
                "versicle_number": 17,
                "text": "Toda a iniquidade é pecado: e há pecado que não é para morte."
            },
            {
                "id": "v5.18",
                "versicle_number": 18,
                "text": "Sabemos que todo aquele que é nascido de Deus não peca; mas o que de Deus é gerado conserva-se a si mesmo, e o maligno não lhe toca."
            },
            {
                "id": "v5.19",
                "versicle_number": 19,
                "text": "Sabemos que somos de Deus, e que todo o mundo está no maligno."
            },
            {
                "id": "v5.20",
                "versicle_number": 20,
                "text": "E sabemos que já o Filho de Deus é vindo, e nos deu entendimento para conhecermos o que é verdadeiro; e no que é verdadeiro estamos, isto é, em seu Filho Jesus Cristo. Este é o verdadeiro Deus e a vida eterna."
            },
            {
                "id": "v5.21",
                "versicle_number": 21,
                "text": "Filhinhos, guardai-vos dos ídolos. Amém."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v5.14",
                "text": "A eficácia da oração"
            }
        ],
        "notes": [
            {
                "id": "{note:p}",
                "text": "5.3 ou este é o amor"
            },
            {
                "id": "{note:2}",
                "text": "5.11 Jo 3.36"
            },
            {
                "id": "{note:q}",
                "text": "5.15 Gr. temos"
            },
            {
                "id": "{note:1}",
                "text": "5.3 Jo 14.15"
            }
        ]
    }
}
