{
    "book": {
        "id": "Os",
        "book_number": 28,
        "new_testament": false,
        "num_chapters": 14,
        "book_name": "OSEIAS",
        "book_full_name": "OSEIAS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Casamento simbólico de Oseias; idolatria e corrupção de Israel: ameaças e promessas de perdão",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "PALAVRA do Senhor, que foi dita a Oseias, filho de Beeri, nos dias de Uzias,{note:1} Jotão,{note:2} Acaz,{note:3} Ezequias,{note:4} reis de Judá, e nos dias de Jeroboão,{note:5} filho de Joás, rei de Israel."
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "O princípio da palavra do Senhor por Oseias: disse pois o Senhor a Oseias: Vai, toma uma mulher de prostituições, e filhos de prostituição; porque a terra se prostituiu, desviando-se do Senhor."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "E foi-se, e tomou a Gomer, filha de Diblaim, e ela concebeu, e lhe deu um filho."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "E disse-lhe o Senhor: Põe-lhe o nome de Jezreel; porque daqui a pouco visitarei o sangue de Jezreel sobre a casa de Jeú,{note:6} e farei cessar o reino da casa de Israel."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "E será naquele dia que quebrarei o arco de Israel no vale de Jezreel."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "E tornou ela a conceber, e deu à luz uma filha; e ele disse: Põe-lhe o nome de Lo-Ruama; porque eu não me tornarei mais a compadecer da casa de Israel, mas tudo lhe tirarei."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "Mas da casa de Judá me compadecerei, e os salvarei pelo Senhor seu Deus, pois não os salvarei pelo arco, nem pela espada, nem pela guerra, nem pelos cavalos nem pelos cavaleiros."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "E, depois, de haver desmamado a Lo-Ruama, concebeu e deu à luz um filho."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "E ele disse: Põe-lhe o nome de Lo-Ami: porque vós não sois meu povo, nem eu serei vosso Deus."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Todavia o número dos filhos de Israel será como a areia do mar, que não pode medir-se nem contar-se; e acontecerá que no lugar onde{note:7} se lhes dizia: Vós não sois meu povo, se lhes dirá: Vós sois filhos do Deus vivo."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "E os filhos de Judá e os filhos de Israel juntos se congregarão, e constituirão sobre si uma única cabeça, e subirão da terra; porque grande será o dia de Jezreel."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 1.1 2Rs 15.1-7; 2Cr 26.1-23 {note:5} 1.1 2Rs 14.23-29 {note:4} 1.1 2Rs 18.1—20.21; 2Cr 29.1—32.33 {note:3} 1.1 2Rs 16.1-20; 2Cr 28.1-27 {note:2} 1.1 2Rs 15.32-38; 2Cr 27.1-8"
            },
            {
                "id": "n2",
                "text": "{note:6} 1.4 2Rs 10.11"
            },
            {
                "id": "n3",
                "text": "{note:7} 1.10 Rm 9.26"
            }
        ]
    }
}
