{
    "book": {
        "id": "Mc",
        "book_number": 41,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "MARCOS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MARCOS"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "Mateus 21.33-46",
        "chapter_title": "Parábola dos lavradores malvados",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "E COMEÇOU a falar-lhes por parábolas: Um homem plantou uma vinha,{note:1} e cercou-a de um valado, e fundou nela um lagar, e edificou uma torre, e arrendou-a a uns lavradores, e partiu para fora da terra;"
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "E, chegado o tempo, mandou um servo aos lavradores para que recebesse, dos lavradores, do fruto da vinha."
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "Mas estes, apoderando-se dele, o feriram e o mandaram embora vazio."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "E tornou a enviar-lhes outro servo; e eles, apedrejando-o, o feriram na cabeça, e o mandaram embora, tendo-o afrontado."
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "E tornou a enviar-lhes outro, e a este mataram; e a outros muitos, dos quais a uns feriram e a outros mataram."
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "Tendo ele pois ainda um seu filho amado, enviou-o também a estes por derradeiro, dizendo: Ao menos terão respeito ao meu filho."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "Mas aqueles lavradores disseram entre si: Este é o herdeiro; vamos, matemo-lo, e a herança será nossa."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "E, pegando dele, o mataram, e o lançaram fora da vinha."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "Que fará pois o Senhor da vinha? Virá, e destruirá os lavradores, e dará a vinha a outros."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "Ainda não lestes esta Escritura: A pedra, que os edificadores rejeitaram, esta foi posta por cabeça da esquina;"
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "Isto foi feito pelo Senhor e é coisa maravilhosa aos nossos olhos?{note:2}"
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "E buscavam prendê-lo, mas temiam a multidão; porque entendiam que contra eles dizia esta parábola; e, deixando-o, foram-se."
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "E enviaram-lhe alguns dos fariseus e dos herodianos, para que o apanhassem nalguma palavra."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "E, chegando eles, disseram-lhe: Mestre, sabemos que és homem de verdade, e de ninguém se te dá, porque não olhas à aparência dos homens, antes com verdade ensinas o caminho de Deus; é lícito dar o tributo a César, ou não? Daremos, ou não daremos?"
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "Então ele, conhecendo a sua hipocrisia, disse-lhes: Por que me tentais? trazei-me uma moeda, para que a veja."
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "E eles lha trouxeram. E disse-lhes: De quem é esta imagem e inscrição? E eles lhe disseram: De César."
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "E Jesus, respondendo, disse-lhes: Dai pois a César o que é de César, e a Deus o que é de Deus. E maravilharam-se dele."
            },
            {
                "id": "v12.18",
                "versicle_number": 18,
                "text": "Então os saduceus, que dizem que não há ressurreição,{note:3} aproximaram-se dele, e perguntaram-lhe, dizendo:"
            },
            {
                "id": "v12.19",
                "versicle_number": 19,
                "text": "Mestre, Moisés nos escreveu{note:4} que, se morresse o irmão de alguém, e deixasse mulher e não deixasse filhos, seu irmão tomasse a mulher dele, e suscitasse descendência a seu irmão."
            },
            {
                "id": "v12.20",
                "versicle_number": 20,
                "text": "Ora havia sete irmãos, e o primeiro tomou mulher, e morreu sem deixar descendência;"
            },
            {
                "id": "v12.21",
                "versicle_number": 21,
                "text": "E o segundo também a tomou e morreu, e nem este deixou descendência; e o terceiro da mesma maneira."
            },
            {
                "id": "v12.22",
                "versicle_number": 22,
                "text": "E tomaram-na os sete, sem, contudo, terem deixado descendência. Finalmente, depois de todos, morreu também a mulher."
            },
            {
                "id": "v12.23",
                "versicle_number": 23,
                "text": "Na ressurreição, pois, quando ressuscitarem, de qual destes será a mulher? porque os sete a tiveram por mulher."
            },
            {
                "id": "v12.24",
                "versicle_number": 24,
                "text": "E Jesus, respondendo, disse-lhes: Porventura não errais vós em razão de não saberdes as Escrituras nem o poder de Deus?"
            },
            {
                "id": "v12.25",
                "versicle_number": 25,
                "text": "Porquanto, quando ressuscitarem dos mortos, nem casarão, nem se darão em casamento, mas serão como os anjos que estão nos céus."
            },
            {
                "id": "v12.26",
                "versicle_number": 26,
                "text": "E, acerca dos mortos que houverem de ressuscitar, não tendes lido no livro de Moisés como Deus lhe falou na sarça, dizendo: Eu sou o Deus de Abraão, e o Deus de Isaque, e o Deus de Jacó?{note:5}"
            },
            {
                "id": "v12.27",
                "versicle_number": 27,
                "text": "Ora, Deus não é de mortos, mas sim é Deus de vivos. Por isso vós errais muito."
            },
            {
                "id": "v12.28",
                "versicle_number": 28,
                "text": "Aproximou-se dele um dos escribas que os tinha ouvido disputar, e sabendo que lhes tinha respondido bem, perguntou-lhe: Qual é o primeiro de todos os mandamentos?"
            },
            {
                "id": "v12.29",
                "versicle_number": 29,
                "text": "E Jesus respondeu-lhe: O primeiro de todos os mandamentos é: Ouve, Israel, o Senhor nosso Deus é o único Senhor."
            },
            {
                "id": "v12.30",
                "versicle_number": 30,
                "text": "Amarás, pois, ao Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de todo o teu entendimento, e de todas as tuas forças:{note:6} este é o primeiro mandamento."
            },
            {
                "id": "v12.31",
                "versicle_number": 31,
                "text": "E o segundo, semelhante a este, é: Amarás o teu próximo como a ti mesmo.{note:7} Não há outro mandamento maior do que estes."
            },
            {
                "id": "v12.32",
                "versicle_number": 32,
                "text": "E o escriba lhe disse: Muito bem, Mestre, e com verdade disseste que há um só Deus, e que não há outro além dele;{note:8}"
            },
            {
                "id": "v12.33",
                "versicle_number": 33,
                "text": "E que amá-lo de todo o coração, e de todo o entendimento, e de toda a alma, e de todas as forças, e amar o próximo como a si mesmo, é mais do que todos os holocaustos e sacrifícios.{note:9}"
            },
            {
                "id": "v12.34",
                "versicle_number": 34,
                "text": "E Jesus, vendo que havia respondido sabiamente, disse-lhe: Não estás longe do reino de Deus. E já ninguém ousava perguntar-lhe mais nada.{note:10}"
            },
            {
                "id": "v12.35",
                "versicle_number": 35,
                "text": "E, falando Jesus, dizia, ensinando no templo: Como dizem os escribas que o Cristo é filho de Davi?"
            },
            {
                "id": "v12.36",
                "versicle_number": 36,
                "text": "O próprio Davi disse pelo Espírito Santo: O Senhor disse ao meu Senhor: Assenta-te à minha direita até que eu ponha os teus inimigos por escabelo dos teus pés.{note:11}"
            },
            {
                "id": "v12.37",
                "versicle_number": 37,
                "text": "Pois, se Davi mesmo lhe chama Senhor, como é logo seu filho? E a grande multidão o ouvia de boa vontade."
            },
            {
                "id": "v12.38",
                "versicle_number": 38,
                "text": "E, ensinando-os, dizia-lhes: Guardai-vos dos escribas, que gostam de andar com vestidos compridos, e das saudações nas praças,"
            },
            {
                "id": "v12.39",
                "versicle_number": 39,
                "text": "E das primeiras cadeiras nas sinagogas, e dos primeiros assentos nas ceias;"
            },
            {
                "id": "v12.40",
                "versicle_number": 40,
                "text": "Que devoram as casas das viúvas, e isso com pretexto de largas orações. Estes receberão mais grave condenação."
            },
            {
                "id": "v12.41",
                "versicle_number": 41,
                "text": "E, estando Jesus assentado defronte da arca do tesouro, observava a maneira como a multidão lançava o dinheiro na arca do tesouro; e muitos ricos deitavam muito."
            },
            {
                "id": "v12.42",
                "versicle_number": 42,
                "text": "Vindo, porém, uma pobre viúva, deitou duas pequenas moedas, que valiam cinco réis."
            },
            {
                "id": "v12.43",
                "versicle_number": 43,
                "text": "E, chamando os seus discípulos, disse-lhes: Em verdade vos digo que esta pobre viúva deitou mais do que todos os que deitaram na arca do tesouro;"
            },
            {
                "id": "v12.44",
                "versicle_number": 44,
                "text": "Porque todos ali deitaram do que lhes sobejava, mas esta, da sua pobreza, deitou tudo o que tinha, todo o seu sustento."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "Interrogação acerca do tributo"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "Os saduceus e a ressurreição"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "O primeiro de todos os mandamentos"
            },
            {
                "id": "s4",
                "next_versicle_id": "",
                "text": "O Cristo, filho de Davi"
            },
            {
                "id": "s5",
                "next_versicle_id": "",
                "text": "Jesus censura os escribas"
            },
            {
                "id": "s6",
                "next_versicle_id": "",
                "text": "A oferta da viúva pobre"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "12.1 Is 5.1-2"
            },
            {
                "id": "{note:2}",
                "text": "12.10-11 Sl 118.22-23"
            },
            {
                "id": "{note:3}",
                "text": "12.18 At 23.8"
            },
            {
                "id": "{note:4}",
                "text": "12.19 Dt 25.5"
            },
            {
                "id": "{note:5}",
                "text": "12.26 Êx 3.6"
            },
            {
                "id": "{note:6}",
                "text": "12.29-30 Dt 6.4-5"
            },
            {
                "id": "{note:7}",
                "text": "12.31 Lv 19.18"
            },
            {
                "id": "{note:8}",
                "text": "12.32 Dt 4.35"
            },
            {
                "id": "{note:9}",
                "text": "12.33 Os 6.6"
            },
            {
                "id": "{note:10}",
                "text": "12.28-34 Lc 10.25-28"
            },
            {
                "id": "{note:11}",
                "text": "12.36 Sl 110.1"
            }
        ]
    }
}
