{
    "book": {
        "id": "Mc",
        "book_number": 41,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "MARCOS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MARCOS"
    },
    "chapter": {
        "chapter_number": 15,
        "chapter_reference": "Mateus 27.1-2,11-31 e refs.",
        "chapter_title": "Jesus perante Pilatos",
        "versicles": [
            {
                "id": "v15.1",
                "versicle_number": 1,
                "text": "E, LOGO ao amanhecer, os principais dos sacerdotes, com os anciãos, e os escribas, e todo o sinédrio, tiveram conselho; e, ligando Jesus, o levaram e entregaram a Pilatos."
            },
            {
                "id": "v15.2",
                "versicle_number": 2,
                "text": "E Pilatos lhe perguntou: Tu és o Rei dos Judeus? E ele, respondendo, disse-lhe: Tu o dizes."
            },
            {
                "id": "v15.3",
                "versicle_number": 3,
                "text": "E os principais dos sacerdotes o acusavam de muitas coisas; porém ele nada respondia."
            },
            {
                "id": "v15.4",
                "versicle_number": 4,
                "text": "E Pilatos o interrogou outra vez, dizendo: Nada respondes? Vê quantas coisas testificam contra ti."
            },
            {
                "id": "v15.5",
                "versicle_number": 5,
                "text": "Mas Jesus nada mais respondeu, de maneira que Pilatos se maravilhava."
            },
            {
                "id": "v15.6",
                "versicle_number": 6,
                "text": "Ora no dia da festa costumava soltar-lhes um preso qualquer que eles pedissem."
            },
            {
                "id": "v15.7",
                "versicle_number": 7,
                "text": "E havia um chamado Barrabás, que, preso com outros amotinadores, tinha num motim cometido uma morte."
            },
            {
                "id": "v15.8",
                "versicle_number": 8,
                "text": "E a multidão, dando gritos, começou a pedir que fizesse como sempre lhes tinha feito."
            },
            {
                "id": "v15.9",
                "versicle_number": 9,
                "text": "E Pilatos lhes respondeu, dizendo: Quereis que vos solte o Rei dos Judeus?"
            },
            {
                "id": "v15.10",
                "versicle_number": 10,
                "text": "Porque ele bem sabia que por inveja os principais dos sacerdotes o tinham entregado."
            },
            {
                "id": "v15.11",
                "versicle_number": 11,
                "text": "Mas os principais dos sacerdotes incitaram a multidão para que fosse solto antes Barrabás."
            },
            {
                "id": "v15.12",
                "versicle_number": 12,
                "text": "E Pilatos, respondendo, lhes disse outra vez: Que quereis pois que faça daquele a quem chamais Rei dos Judeus?"
            },
            {
                "id": "v15.13",
                "versicle_number": 13,
                "text": "E eles tornaram a clamar: Crucifica-o."
            },
            {
                "id": "v15.14",
                "versicle_number": 14,
                "text": "Mas Pilatos lhes disse: Mas que mal fez? E eles cada vez clamavam mais: Crucifica-o."
            },
            {
                "id": "v15.15",
                "versicle_number": 15,
                "text": "Então Pilatos, querendo satisfazer a multidão, soltou-lhes Barrabás, e, açoitado Jesus, o entregou para que fosse crucificado."
            },
            {
                "id": "v15.16",
                "versicle_number": 16,
                "text": "E os soldados o levaram dentro à sala, {note:l}que é a da audiência, e convocaram toda a coorte;"
            },
            {
                "id": "v15.17",
                "versicle_number": 17,
                "text": "E vestiram-no de púrpura, e, tecendo uma coroa de espinhos, lha puseram na cabeça."
            },
            {
                "id": "v15.18",
                "versicle_number": 18,
                "text": "E começaram a saudá-lo, dizendo: Salve, Rei dos Judeus!"
            },
            {
                "id": "v15.19",
                "versicle_number": 19,
                "text": "E feriram-no na cabeça com uma cana, e cuspiram nele, e, postos de joelhos, o adoraram."
            },
            {
                "id": "v15.20",
                "versicle_number": 20,
                "text": "E, havendo-o escarnecido, despiram-lhe a púrpura, e o vestiram com os seus próprios vestidos; e o levaram para fora a fim de o crucificarem."
            },
            {
                "id": "v15.21",
                "versicle_number": 21,
                "text": "E constrangeram um certo Simão Cireneu, pai de Alexandre e de Rufo,{note:1} que por ali passava, vindo do campo, a que levasse a cruz."
            },
            {
                "id": "v15.22",
                "versicle_number": 22,
                "text": "E levaram-no ao lugar do Gólgota, que se traduz por lugar da Caveira."
            },
            {
                "id": "v15.23",
                "versicle_number": 23,
                "text": "E deram-lhe a beber vinho com mirra, mas ele não o tomou."
            },
            {
                "id": "v15.24",
                "versicle_number": 24,
                "text": "E, havendo-o crucificado, repartiram os seus vestidos,{note:2} lançando sobre eles sortes, para saber o que cada um levaria."
            },
            {
                "id": "v15.25",
                "versicle_number": 25,
                "text": "E era a hora terceira, e o crucificaram."
            },
            {
                "id": "v15.26",
                "versicle_number": 26,
                "text": "E por cima dele estava escrita a sua acusação: O REI DOS JUDEUS."
            },
            {
                "id": "v15.27",
                "versicle_number": 27,
                "text": "E crucificaram com ele dois salteadores, um à sua direita, e outro à esquerda."
            },
            {
                "id": "v15.28",
                "versicle_number": 28,
                "text": "E cumpriu-se a escritura que diz: E com os malfeitores foi contado.{note:3}"
            },
            {
                "id": "v15.29",
                "versicle_number": 29,
                "text": "E os que passavam blasfemavam dele, meneando as suas cabeças,{note:4} e dizendo: Ah! tu que derribas o templo,{note:5} e em três dias o edificas."
            },
            {
                "id": "v15.30",
                "versicle_number": 30,
                "text": "Salva-te a ti mesmo, e desce da cruz."
            },
            {
                "id": "v15.31",
                "versicle_number": 31,
                "text": "E da mesma maneira também os principais dos sacerdotes, com os escribas, diziam uns para os outros, zombando: Salvou os outros, e não pode salvar-se a si mesmo;"
            },
            {
                "id": "v15.32",
                "versicle_number": 32,
                "text": "O Cristo, o Rei d'Israel, desça agora da cruz, para que o vejamos e acreditemos. Também os que com ele foram crucificados o injuriavam."
            },
            {
                "id": "v15.33",
                "versicle_number": 33,
                "text": "E, chegada a hora sexta, houve trevas sobre toda a terra até à hora nona."
            },
            {
                "id": "v15.34",
                "versicle_number": 34,
                "text": "E, à hora nona, Jesus exclamou com grande voz, dizendo: Eloi, Eloi, lama sabactâni? que, traduzido, é: Deus meu, Deus meu,{note:6} por que me desamparaste?"
            },
            {
                "id": "v15.35",
                "versicle_number": 35,
                "text": "E alguns dos que ali estavam, ouvindo isto, diziam: Eis que chama por Elias."
            },
            {
                "id": "v15.36",
                "versicle_number": 36,
                "text": "E um deles correu a embeber uma esponja em vinagre,{note:7} e, pondo-a numa cana, deu-lho a beber, dizendo: Deixai, vejamos se virá Elias tirá-lo."
            },
            {
                "id": "v15.37",
                "versicle_number": 37,
                "text": "E Jesus, dando um grande brado, expirou."
            },
            {
                "id": "v15.38",
                "versicle_number": 38,
                "text": "E o véu{note:8} do templo se rasgou em dois, d'alto a baixo."
            },
            {
                "id": "v15.39",
                "versicle_number": 39,
                "text": "E o centurião, que estava defronte dele, vendo que assim clamando expirara, disse: Verdadeiramente este homem era o Filho de Deus."
            },
            {
                "id": "v15.40",
                "versicle_number": 40,
                "text": "E também ali estavam algumas mulheres, olhando de longe, entre as quais também Maria Madalena, e Maria, mãe de Tiago, o menor, e de José, e Salomé;"
            },
            {
                "id": "v15.41",
                "versicle_number": 41,
                "text": "As quais também o seguiam, e o serviam, quando estava na Galileia; e muitas outras, que tinham subido com ele a Jerusalém.{note:9}"
            },
            {
                "id": "v15.42",
                "versicle_number": 42,
                "text": "E, chegada a tarde, porquanto era o dia da preparação, isto é, a véspera do sábado,"
            },
            {
                "id": "v15.43",
                "versicle_number": 43,
                "text": "Chegou José d'Arimateia, senador honrado, que também esperava o reino de Deus, e ousadamente foi a Pilatos, e pediu o corpo de Jesus."
            },
            {
                "id": "v15.44",
                "versicle_number": 44,
                "text": "E Pilatos se maravilhou de que já estivesse morto. E, chamando o centurião, perguntou-lhe se já havia muito que tinha morrido."
            },
            {
                "id": "v15.45",
                "versicle_number": 45,
                "text": "E, tendo-se certificado pelo centurião, deu o corpo a José;"
            },
            {
                "id": "v15.46",
                "versicle_number": 46,
                "text": "O qual comprara um lençol fino, e, tirando-o da cruz, o envolveu nele, e o depositou num sepulcro lavrado numa rocha; e revolveu uma pedra para a porta do sepulcro."
            },
            {
                "id": "v15.47",
                "versicle_number": 47,
                "text": "E Maria Madalena e Maria mãe de José observavam onde o punham."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "A crucifixão"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "A sepultura de Jesus"
            }
        ],
        "notes": [
            {
                "id": "{note:l}",
                "text": "15.16 isto é, o pretório"
            },
            {
                "id": "{note:1}",
                "text": "15.21 Rm 16.13"
            },
            {
                "id": "{note:2}",
                "text": "15.24 Sl 22.18"
            },
            {
                "id": "{note:3}",
                "text": "15.28 Is 53.12"
            },
            {
                "id": "{note:4}",
                "text": "15.29 Mc 14.58; Jo 2.19"
            },
            {
                "id": "{note:6}",
                "text": "15.34 Sl 22.1"
            },
            {
                "id": "{note:7}",
                "text": "15.36 Sl 69.21"
            },
            {
                "id": "{note:8}",
                "text": "15.38 Êx 26.31-33"
            },
            {
                "id": "{note:9}",
                "text": "15.40-41 Lc 8.2-3"
            },
            {
                "id": "{note:5}",
                "text": "15.29 Sl 22.7; 109.25"
            }
        ]
    }
}
