{
    "book": {
        "id": "Mc",
        "book_number": 41,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "MARCOS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MARCOS"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "Mateus 13.1-23",
        "chapter_title": "A parábola do semeador",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "E OUTRA vez começou a ensinar junto do mar, e ajuntou-se a ele grande multidão, de sorte que ele entrou e assentou-se num barco,{note:1} sobre o mar; e toda a multidão estava em terra junto do mar."
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "E ensinava-lhes muitas coisas por parábolas e lhes dizia na sua doutrina:"
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "Ouvi: Eis que saiu o semeador a semear;"
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "E aconteceu que, semeando ele, uma parte da semente caiu junto do caminho, e vieram as aves do céu, e a comeram;"
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "E outra caiu sobre pedregais, onde não havia muita terra, e nasceu logo, porque não tinha terra profunda;"
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Mas, saindo o sol, queimou-se; e, porque não tinha raiz, secou-se."
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "E outra caiu entre espinhos, e, crescendo os espinhos, a sufocaram e não deu fruto."
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "E outra caiu em boa terra e deu fruto, que vingou e cresceu; e um produziu trinta, outro sessenta, e outro cem."
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "E disse-lhes: Quem tem ouvidos para ouvir, ouça."
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "E, quando se achou só, os que estavam junto dele com os doze interrogaram-no acerca da parábola."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "E ele disse-lhes: A vós vos é dado saber os mistérios do reino de Deus, mas aos que estão de fora todas estas coisas se dizem por parábolas."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "Para que, vendo, vejam,{note:2} e não percebam; e, ouvindo, ouçam, e não entendam; para que se não convertam, e lhes sejam perdoados os pecados."
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "E disse-lhes: Não percebeis esta parábola? como pois entendereis todas as parábolas?"
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "O que semeia, semeia a palavra;"
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "E os que estão junto do caminho são aqueles em quem a palavra é semeada; mas, tendo-a eles ouvido, vem logo Satanás e tira a palavra que foi semeada nos seus corações."
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "E da mesma sorte os que recebem a semente sobre pedregais; os quais, ouvindo a palavra, logo com prazer a recebem;"
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "Mas não têm raiz em si mesmos, antes são temporãos; depois, sobrevindo tribulação ou perseguição por causa da palavra, logo se escandalizam."
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "E outros são os que recebem a semente entre espinhos, os quais ouvem a palavra;"
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "Mas os cuidados deste mundo, e os enganos das riquezas e as ambições doutras coisas, entrando, sufocam a palavra, e fica infrutífera."
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "E os que recebem a semente em boa terra são os que ouvem a palavra e a recebem, e dão fruto, um a trinta, outro a sessenta, outro a cem, por um."
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "E disse-lhes: Vem porventura a candeia para se meter debaixo do alqueire, ou debaixo da cama? não vem antes para se colocar no velador?{note:3}"
            },
            {
                "id": "v4.22",
                "versicle_number": 22,
                "text": "Porque nada há encoberto{note:4} que não haja de ser manifesto; e nada se faz para ficar oculto, mas para ser descoberto."
            },
            {
                "id": "v4.23",
                "versicle_number": 23,
                "text": "Se alguém tem ouvidos para ouvir, ouça."
            },
            {
                "id": "v4.24",
                "versicle_number": 24,
                "text": "E disse-lhes: Atendei ao que ides ouvir. Com a medida com que medirdes vos medirão{note:5} a vós, e ser-vos-á ainda acrescentada."
            },
            {
                "id": "v4.25",
                "versicle_number": 25,
                "text": "Porque ao que tem,{note:6} ser-lhe-á dado; e, ao que não tem, até o que tem lhe será tirado."
            },
            {
                "id": "v4.26",
                "versicle_number": 26,
                "text": "E dizia: O reino de Deus é assim como se um homem lançasse semente à terra,"
            },
            {
                "id": "v4.27",
                "versicle_number": 27,
                "text": "E dormisse, e se levantasse de noite ou de dia, e a semente brotasse e crescesse, não sabendo ele como."
            },
            {
                "id": "v4.28",
                "versicle_number": 28,
                "text": "Porque a terra por si mesma frutifica, primeiro a erva, depois a espiga, por último o grão cheio na espiga."
            },
            {
                "id": "v4.29",
                "versicle_number": 29,
                "text": "E, quando já o fruto se mostra, mete-lhe logo a foice, porque está chegada a ceifa."
            },
            {
                "id": "v4.30",
                "versicle_number": 30,
                "text": "E dizia: A que assemelharemos o reino de Deus? ou com que parábola o representaremos?"
            },
            {
                "id": "v4.31",
                "versicle_number": 31,
                "text": "É como um grão de mostarda, que, quando se semeia na terra, é a mais pequena de todas as sementes que há na terra;"
            },
            {
                "id": "v4.32",
                "versicle_number": 32,
                "text": "Mas, tendo sido semeado, cresce; e faz-se a maior de todas as hortaliças, e cria grandes ramos, de tal maneira que as aves do céu podem aninhar-se debaixo da sua sombra."
            },
            {
                "id": "v4.33",
                "versicle_number": 33,
                "text": "E com muitas parábolas tais lhes dirigia a palavra, segundo o que podiam compreender."
            },
            {
                "id": "v4.34",
                "versicle_number": 34,
                "text": "E sem parábolas nunca lhes falava; porém tudo declarava em particular aos seus discípulos."
            },
            {
                "id": "v4.35",
                "versicle_number": 35,
                "text": "E, naquele dia, sendo já tarde, disse-lhes: Passemos para a outra banda."
            },
            {
                "id": "v4.36",
                "versicle_number": 36,
                "text": "E eles, deixando a multidão, o levaram consigo, assim como estava, no barco; e havia também com ele outros barquinhos."
            },
            {
                "id": "v4.37",
                "versicle_number": 37,
                "text": "E levantou-se grande temporal de vento, e subiam as ondas por cima do barco, de maneira que já se enchia."
            },
            {
                "id": "v4.38",
                "versicle_number": 38,
                "text": "E ele estava na popa dormindo sobre uma almofada, e despertaram-no, dizendo-lhe: Mestre, não se te dá que pereçamos?"
            },
            {
                "id": "v4.39",
                "versicle_number": 39,
                "text": "E ele, despertando, repreendeu o vento, e disse ao mar: Cala-te, aquieta-te. E o vento se aquietou, e houve grande bonança."
            },
            {
                "id": "v4.40",
                "versicle_number": 40,
                "text": "E disse-lhes: Por que sois tão tímidos? Ainda não tendes fé?"
            },
            {
                "id": "v4.41",
                "versicle_number": 41,
                "text": "E sentiram um grande temor, e diziam uns aos outros: Mas quem é este, que até o vento e o mar lhe obedecem?"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "A parábola da candeia"
            },
            {
                "id": "s2",
                "next_versicle_id": "v4.26",
                "text": "A parábola da semente"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "A parábola do grão de mostarda"
            },
            {
                "id": "s4",
                "next_versicle_id": "",
                "text": "Jesus apazigua a tempestade"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "4.1 Lc 5.1-3"
            },
            {
                "id": "{note:2}",
                "text": "4.12 Is 6.9-10"
            },
            {
                "id": "{note:3}",
                "text": "4.21 Mt 5.15; Lc 11.33"
            },
            {
                "id": "{note:4}",
                "text": "4.22 Mt 10.26; Lc 12.2"
            },
            {
                "id": "{note:5}",
                "text": "4.24 Mt 7.2; Lc 6.38"
            },
            {
                "id": "{note:6}",
                "text": "4.25 Mt 13.12; 25.29; Lc 19.26"
            }
        ]
    }
}
