{
    "book": {
        "id": "Mc",
        "book_number": 41,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "MARCOS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MARCOS"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "Mateus 16.1-12",
        "chapter_title": "Segunda multiplicação dos pães",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "NAQUELES dias, havendo mui grande multidão, e não tendo que comer, Jesus chamou a si os seus discípulos, e disse-lhes:"
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "Tenho compaixão da multidão, porque há já três dias que estão comigo, e não têm que comer."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "E, se os deixar ir em jejum para suas casas, desfalecerão no caminho, porque alguns deles vieram de longe."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "E os seus discípulos responderam-lhe: Donde poderá alguém satisfazê-los de pão aqui no deserto?"
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "E perguntou-lhes: Quantos pães tendes? E disseram-lhe: Sete."
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "E ordenou à multidão que se assentasse no chão. E, tomando os sete pães, e tendo dado graças, partiu-os, e deu-os aos seus discípulos, para que os pusessem diante deles, e puseram-nos diante da multidão."
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "Tinham também uns poucos de peixinhos; e, tendo dado graças, ordenou que também lhos pusessem diante."
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "E comeram, e saciaram-se; e dos pedaços que sobejaram levantaram sete alcofas."
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "E os que comeram eram quase quatro mil; e despediu-os."
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "E, entrando logo no barco com os seus discípulos, foi para as partes de Dalmanuta."
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "E saíram os fariseus, e começaram a disputar com ele, pedindo-lhe, para o tentarem, um sinal do céu."
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "E, suspirando profundamente em seu espírito, disse: Por que pede esta geração um sinal? Em verdade vos digo que a esta geração não se dará sinal algum."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "E, deixando-os, tornou a entrar no barco, e foi para a outra banda.{note:1}"
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "E eles se esqueceram de levar pão, e no barco não tinham consigo senão um pão."
            },
            {
                "id": "v8.15",
                "versicle_number": 15,
                "text": "E ordenou-lhes, dizendo: Olhai, guardai-vos do fermento dos fariseus{note:2} e do fermento de Herodes."
            },
            {
                "id": "v8.16",
                "versicle_number": 16,
                "text": "E arrazoavam entre si, dizendo: É porque não temos pão."
            },
            {
                "id": "v8.17",
                "versicle_number": 17,
                "text": "E Jesus, conhecendo isto, disse-lhes: Para que arrazoais, que não tendes pão? não considerastes, nem compreendestes ainda? tendes ainda o vosso coração endurecido?"
            },
            {
                "id": "v8.18",
                "versicle_number": 18,
                "text": "Tendo olhos,{note:3} não vedes? e, tendo ouvidos, não ouvis? e não vos lembrais,"
            },
            {
                "id": "v8.19",
                "versicle_number": 19,
                "text": "Quando parti os cinco pães entre os cinco mil, quantos cestos cheios de pedaços levantastes? Disseram-lhe: Doze."
            },
            {
                "id": "v8.20",
                "versicle_number": 20,
                "text": "E, quando parti os sete entre os quatro mil, quantas alcofas cheias de pedaços levantastes? E disseram-lhe: Sete."
            },
            {
                "id": "v8.21",
                "versicle_number": 21,
                "text": "E ele lhes disse: Como não entendeis ainda?"
            },
            {
                "id": "v8.22",
                "versicle_number": 22,
                "text": "E chegou a Betsaida; e trouxeram-lhe um cego, e rogaram-lhe que lhe tocasse."
            },
            {
                "id": "v8.23",
                "versicle_number": 23,
                "text": "E, tomando o cego pela mão, levou-o para fora da aldeia; e, cuspindo-lhe nos olhos, e impondo-lhe as mãos, perguntou-lhe se via alguma coisa."
            },
            {
                "id": "v8.24",
                "versicle_number": 24,
                "text": "E, levantando ele os olhos, disse: Vejo os homens; pois os vejo como árvores que andam."
            },
            {
                "id": "v8.25",
                "versicle_number": 25,
                "text": "Depois tornou a pôr-lhe as mãos nos olhos, e ele, olhando firmemente ficou restabelecido, e já via ao longe e distintamente a todos."
            },
            {
                "id": "v8.26",
                "versicle_number": 26,
                "text": "E mandou-o para sua casa, dizendo: Não entres na aldeia."
            },
            {
                "id": "v8.27",
                "versicle_number": 27,
                "text": "E saiu Jesus e os seus discípulos para as aldeias de Cesareia de Filipe; e no caminho perguntou aos seus discípulos, dizendo: Quem dizem os homens que eu sou?"
            },
            {
                "id": "v8.28",
                "versicle_number": 28,
                "text": "E eles responderam:{note:4} João Batista; e outros, Elias; mas outros, Um dos profetas."
            },
            {
                "id": "v8.29",
                "versicle_number": 29,
                "text": "E ele lhes disse: Mas vós quem dizeis que eu sou? E, respondendo Pedro,{note:5} lhe disse: Tu és o Cristo."
            },
            {
                "id": "v8.30",
                "versicle_number": 30,
                "text": "E admoestou-os, para que a ninguém dissessem aquilo dele."
            },
            {
                "id": "v8.31",
                "versicle_number": 31,
                "text": "E começou a ensinar-lhes que importava que o Filho do homem padecesse muito, e fosse rejeitado pelos anciãos e príncipes dos sacerdotes, e pelos escribas, e que fosse morto, mas que depois de três dias ressuscitaria."
            },
            {
                "id": "v8.32",
                "versicle_number": 32,
                "text": "E dizia abertamente estas palavras. E Pedro o tomou à parte, e começou a repreendê-lo."
            },
            {
                "id": "v8.33",
                "versicle_number": 33,
                "text": "Mas ele, virando-se, e olhando para os seus discípulos, repreendeu a Pedro, dizendo: Retira-te de diante de mim, Satanás; porque não compreendes as coisas que são de Deus, mas as que são dos homens."
            },
            {
                "id": "v8.34",
                "versicle_number": 34,
                "text": "E, chamando a si a multidão, com os seus discípulos, disse-lhes: Se alguém quiser vir após mim, negue-se a si mesmo, e tome a sua cruz, e siga-me.{note:6}"
            },
            {
                "id": "v8.35",
                "versicle_number": 35,
                "text": "Porque qualquer que quiser salvar a sua {note:g}vida{note:7} perdê-la-á, mas, qualquer que perder a sua vida por amor de mim e do evangelho, esse a salvará."
            },
            {
                "id": "v8.36",
                "versicle_number": 36,
                "text": "Pois que aproveitaria ao homem ganhar todo o mundo e perder a sua alma?"
            },
            {
                "id": "v8.37",
                "versicle_number": 37,
                "text": "Ou que daria o homem pelo resgate da sua {note:h}alma?"
            },
            {
                "id": "v8.38",
                "versicle_number": 38,
                "text": "Porquanto, qualquer que, entre esta geração adúltera e pecadora, se envergonhar de mim e das minhas palavras, também o Filho do homem se envergonhará dele, quando vier na glória de seu Pai, com os santos anjos."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "O fermento dos fariseus"
            },
            {
                "id": "s2",
                "next_versicle_id": "v8.22",
                "text": "Cura dum cego de Betsaida"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "A confissão de Pedro"
            },
            {
                "id": "s4",
                "next_versicle_id": "",
                "text": "Cada um deve levar a sua própria cruz"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "8.11-13 Mt 12.38-42; Lc 11.29-32"
            },
            {
                "id": "{note:2}",
                "text": "8.15 Lc 12.1"
            },
            {
                "id": "{note:3}",
                "text": "8.18 Is 6.9-10"
            },
            {
                "id": "{note:4}",
                "text": "8.28 Mc 6.14-15; Lc 9.7-8"
            },
            {
                "id": "{note:5}",
                "text": "8.29 Jo 6.68-69"
            },
            {
                "id": "{note:6}",
                "text": "8.34 Mt 10.38; Lc 14.27"
            },
            {
                "id": "{note:g}",
                "text": "8.35 ou alma"
            },
            {
                "id": "{note:h}",
                "text": "8.37 ou vida"
            },
            {
                "id": "{note:7}",
                "text": "8.35 Mt 10.39; Lc 17.33; Jo 12.25"
            }
        ]
    }
}
