{
    "book": {
        "id": "Mc",
        "book_number": 41,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "MARCOS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MARCOS"
    },
    "chapter": {
        "chapter_number": 9,
        "chapter_reference": "Mateus 17.1-13 e refs.",
        "chapter_title": "A transfiguração",
        "versicles": [
            {
                "id": "v9.1",
                "versicle_number": 1,
                "text": "DIZIA-LHES também: Em verdade vos digo que, dos que aqui estão, alguns há que não provarão a morte sem que vejam chegado o reino de Deus com poder."
            },
            {
                "id": "v9.2",
                "versicle_number": 2,
                "text": "E seis dias depois Jesus tomou consigo a Pedro, a Tiago, e a João, e os levou sós, em particular, a um alto monte; e transfigurou-se diante deles;"
            },
            {
                "id": "v9.3",
                "versicle_number": 3,
                "text": "E os seus vestidos tornaram-se resplandecentes, em extremo brancos como a neve, tais como nenhum lavadeiro sobre a terra os poderia branquear."
            },
            {
                "id": "v9.4",
                "versicle_number": 4,
                "text": "E apareceu-lhes Elias com Moisés, e falavam com Jesus."
            },
            {
                "id": "v9.5",
                "versicle_number": 5,
                "text": "E Pedro, tomando a palavra, disse a Jesus: Mestre, bom é que nós estejamos aqui, e façamos três cabanas, uma para ti, outra para Moisés, e outra para Elias."
            },
            {
                "id": "v9.6",
                "versicle_number": 6,
                "text": "Pois não sabia o que dizia, porque estavam assombrados."
            },
            {
                "id": "v9.7",
                "versicle_number": 7,
                "text": "E desceu uma nuvem que os cobriu com a sua sombra, e saiu da nuvem uma voz que dizia: Este é o meu filho amado;{note:1} a ele ouvi."
            },
            {
                "id": "v9.8",
                "versicle_number": 8,
                "text": "E, tendo olhado em roda, ninguém mais viram, senão só Jesus com eles.{note:2}"
            },
            {
                "id": "v9.9",
                "versicle_number": 9,
                "text": "E, descendo eles do monte, ordenou-lhes que a ninguém contassem o que tinham visto, até que o Filho do homem ressuscitasse dos mortos."
            },
            {
                "id": "v9.10",
                "versicle_number": 10,
                "text": "E eles retiveram o caso entre si, perguntando uns aos outros que seria aquilo, ressuscitar dos mortos."
            },
            {
                "id": "v9.11",
                "versicle_number": 11,
                "text": "E interrogaram-no, dizendo: Por que dizem os escribas que é necessário que Elias venha primeiro?"
            },
            {
                "id": "v9.12",
                "versicle_number": 12,
                "text": "E, respondendo ele, disse-lhes: Em verdade Elias virá primeiro, e todas as coisas restaurará; e, como está escrito do Filho do homem, que ele deva padecer muito e ser aviltado."
            },
            {
                "id": "v9.13",
                "versicle_number": 13,
                "text": "Digo-vos, porém, que Elias já veio, e fizeram-lhe tudo o que quiseram, como dele está escrito.{note:3}"
            },
            {
                "id": "v9.14",
                "versicle_number": 14,
                "text": "E, quando se aproximou dos discípulos, viu ao redor deles grande multidão, e alguns escribas que disputavam com eles."
            },
            {
                "id": "v9.15",
                "versicle_number": 15,
                "text": "E logo toda a multidão, vendo-o, ficou espantada, e, correndo para ele, o saudaram."
            },
            {
                "id": "v9.16",
                "versicle_number": 16,
                "text": "E perguntou aos escribas: Que é que discutis com eles?"
            },
            {
                "id": "v9.17",
                "versicle_number": 17,
                "text": "E um da multidão, respondendo, disse: Mestre, trouxe-te o meu filho, que tem um espírito mudo;"
            },
            {
                "id": "v9.18",
                "versicle_number": 18,
                "text": "E este, onde quer que o apanha, despedaça-o, e ele escuma, e range os dentes, e vai-se secando; e eu disse aos teus discípulos que o expulsassem, e não puderam."
            },
            {
                "id": "v9.19",
                "versicle_number": 19,
                "text": "E ele, respondendo-lhes, disse: Ó geração incrédula! até quando estarei convosco? até quando vos sofrerei ainda? Trazei-mo."
            },
            {
                "id": "v9.20",
                "versicle_number": 20,
                "text": "E trouxeram-lho; e quando ele o viu, logo o espírito o agitou com violência, e, caindo o endemoninhado por terra, revolvia-se, escumando."
            },
            {
                "id": "v9.21",
                "versicle_number": 21,
                "text": "E perguntou ao pai dele: Quanto tempo há que lhe sucede isto? E ele disse-lhe: Desde a infância."
            },
            {
                "id": "v9.22",
                "versicle_number": 22,
                "text": "E muitas vezes o tem lançado no fogo, e na água, para o destruir; mas, se tu podes fazer alguma coisa, tem compaixão de nós, e ajuda-nos."
            },
            {
                "id": "v9.23",
                "versicle_number": 23,
                "text": "E Jesus disse-lhe: Se tu podes crer; tudo é possível ao que crê."
            },
            {
                "id": "v9.24",
                "versicle_number": 24,
                "text": "E logo o pai do menino, clamando, com lágrimas, disse: Eu creio, Senhor! ajuda a minha incredulidade."
            },
            {
                "id": "v9.25",
                "versicle_number": 25,
                "text": "E Jesus, vendo que a multidão concorria, repreendeu o espírito imundo, dizendo-lhe: Espírito mudo e surdo, eu te ordeno: Sai dele, e não entres mais nele."
            },
            {
                "id": "v9.26",
                "versicle_number": 26,
                "text": "E ele, clamando, e agitando-o com violência, saiu; e ficou o menino como morto, de tal maneira que muitos diziam que estava morto."
            },
            {
                "id": "v9.27",
                "versicle_number": 27,
                "text": "Mas Jesus, tomando-o pela mão, o ergueu, e ele se levantou."
            },
            {
                "id": "v9.28",
                "versicle_number": 28,
                "text": "E, quando entrou em casa, os seus discípulos lhe perguntaram à parte: Por que o não pudemos nós expulsar?"
            },
            {
                "id": "v9.29",
                "versicle_number": 29,
                "text": "E disse-lhes: Esta casta não pode sair com coisa alguma, a não ser com oração e jejum."
            },
            {
                "id": "v9.30",
                "versicle_number": 30,
                "text": "E, tendo partido dali, caminharam pela Galileia, e não queria que alguém o soubesse;"
            },
            {
                "id": "v9.31",
                "versicle_number": 31,
                "text": "Porque ensinava os seus discípulos, e lhes dizia: O Filho do homem será entregue nas mãos dos homens e matá-lo-ão; e, morto ele ressuscitará ao terceiro dia."
            },
            {
                "id": "v9.32",
                "versicle_number": 32,
                "text": "Mas eles não entendiam esta palavra, e receavam interrogá-lo."
            },
            {
                "id": "v9.33",
                "versicle_number": 33,
                "text": "E chegou a Capernaum, e, entrando em casa, perguntou-lhes: Que estáveis vós discutindo pelo caminho?"
            },
            {
                "id": "v9.34",
                "versicle_number": 34,
                "text": "Mas eles calaram-se; porque pelo caminho tinham disputado{note:4} entre si qual era o maior."
            },
            {
                "id": "v9.35",
                "versicle_number": 35,
                "text": "E ele, assentando-se, chamou os doze, e disse-lhes: Se alguém quiser ser o primeiro, será o derradeiro de todos e o servo de todos.{note:5}"
            },
            {
                "id": "v9.36",
                "versicle_number": 36,
                "text": "E, lançando mão de um menino, pô-lo no meio deles, e, tomando-o nos seus braços, disse-lhes:"
            },
            {
                "id": "v9.37",
                "versicle_number": 37,
                "text": "Qualquer que receber um destes meninos em meu nome a mim me recebe; e qualquer que a mim me receber,{note:6} recebe, não a mim, mas ao que me enviou."
            },
            {
                "id": "v9.38",
                "versicle_number": 38,
                "text": "E João lhe respondeu, dizendo: Mestre, vimos um que em teu nome expulsava demônios, o qual não nos segue; e nós lho proibimos, porque não nos segue."
            },
            {
                "id": "v9.39",
                "versicle_number": 39,
                "text": "Jesus, porém, disse: Não lho proibais; porque ninguém há que faça milagre em meu nome e possa logo falar mal de mim."
            },
            {
                "id": "v9.40",
                "versicle_number": 40,
                "text": "Porque quem não é contra nós{note:7} é por nós."
            },
            {
                "id": "v9.41",
                "versicle_number": 41,
                "text": "Porquanto qualquer que vos der{note:8} a beber um copo d'água em meu nome, porque sois discípulos de Cristo, em verdade vos digo que não perderá o seu galardão."
            },
            {
                "id": "v9.42",
                "versicle_number": 42,
                "text": "E qualquer que escandalizar um destes pequeninos que creem em mim melhor lhe fora que lhe pusessem ao pescoço uma mó de atafona, e que fosse lançado no mar."
            },
            {
                "id": "v9.43",
                "versicle_number": 43,
                "text": "E, se a tua mão{note:9} te escandalizar, corta-a: melhor é para ti entrares na vida aleijado do que, tendo duas mãos, ires para o inferno, para o fogo que nunca se apaga;"
            },
            {
                "id": "v9.44",
                "versicle_number": 44,
                "text": "Onde o seu bicho{note:10} não morre, e o fogo nunca se apaga."
            },
            {
                "id": "v9.45",
                "versicle_number": 45,
                "text": "E, se o teu pé te escandalizar, corta-o; melhor é para ti entrares coxo na vida do que, tendo dois pés, seres lançado no inferno, no fogo que nunca se apaga;"
            },
            {
                "id": "v9.46",
                "versicle_number": 46,
                "text": "Onde o seu bicho não morre, e o fogo nunca se apaga."
            },
            {
                "id": "v9.47",
                "versicle_number": 47,
                "text": "E, se o teu olho{note:11} te escandalizar, lança-o fora; melhor é para ti entrares no reino de Deus com um só olho do que, tendo dois olhos, ser lançado no fogo do inferno;"
            },
            {
                "id": "v9.48",
                "versicle_number": 48,
                "text": "Onde o seu bicho não morre, e o fogo nunca se apaga."
            },
            {
                "id": "v9.49",
                "versicle_number": 49,
                "text": "Porque cada um será salgado com fogo, e cada sacrifício será salgado com sal."
            },
            {
                "id": "v9.50",
                "versicle_number": 50,
                "text": "Bom é o sal; mas, se o sal se tornar insulso,{note:12} com que o adubareis? tende sal em vós mesmos, e paz uns com os outros."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "O jovem lunático"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "O maior no reino dos céus"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "Quem não é contra nós é por nós"
            },
            {
                "id": "s4",
                "next_versicle_id": "v9.42",
                "text": "Os escândalos"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 9.7 Mt 3.17; Mc 1.11; Lc 3.22"
            },
            {
                "id": "n2",
                "text": "{note:2} 9.2-8 2Pe 1.17-18"
            },
            {
                "id": "n3",
                "text": "{note:3} 9.11-13 Ml 4.5; Mt 11.14"
            },
            {
                "id": "n4",
                "text": "{note:4} 9.34 Lc 22.24"
            },
            {
                "id": "n5",
                "text": "{note:5} 9.35 Mt 20.26-27; 23.11; Mc 10.43-44; Lc 22.26"
            },
            {
                "id": "n6",
                "text": "{note:6} 9.37 Mt 10.40; Lc 10.16; Jo 13.20"
            },
            {
                "id": "n7",
                "text": "{note:7} 9.40 Mt 12.30; Lc 11.23"
            },
            {
                "id": "n8",
                "text": "{note:8} 9.41 Mt 10.42"
            },
            {
                "id": "n9",
                "text": "{note:9} 9.43 Mt 5.30"
            },
            {
                "id": "n10",
                "text": "{note:10} 9.44 Is 66.24"
            },
            {
                "id": "n11",
                "text": "{note:11} 9.47 Mt 5.29"
            },
            {
                "id": "n12",
                "text": "{note:12} 9.50 Mt 5.13; Lc 14.34-35"
            }
        ]
    }
}
