{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "Jó roga o favor de Deus por causa da brevidade e miséria da vida humana",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "O HOMEM, nascido da mulher, é de bem poucos dias e cheio de inquietação."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "Sai como a flor, e se seca; foge também como a sombra, e não permanece."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "E sobre este tal abres os teus olhos, e a mim me fazes entrar em juízo contigo."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "Quem do imundo tirará o puro? Ninguém."
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "Visto que os seus dias estão determinados, contigo está o número dos seus meses; e tu lhe puseste limites, e não passará além deles."
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "Desvia-te dele, para que tenha repouso, até que, como o jornaleiro, tenha contentamento no seu dia."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Porque há esperança para a árvore, que, se for cortada, ainda se renovará, e não cessarão os seus renovos."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "Se envelhecer na terra a sua raiz, e morrer o seu tronco no pó,"
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "Ao cheiro das águas brotará, e dará ramos como a planta."
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "Mas, morto o homem, é consumido; sim, rendendo o homem o espírito, então onde está?"
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "Como as águas se retiram do mar, e o rio se esgota, e fica seco."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "Assim o homem se deita, e não se levanta; até que não haja mais céus não acordará nem se erguerá de seu sono."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "Oxalá me escondesses {note:e}na sepultura, e me ocultasses até que a tua ira se desviasse; e me pusesses um limite, e te lembrasses de mim!"
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "Morrendo o homem, porventura tornará a viver? Todos os dias de meu combate esperaria, até que viesse a minha mudança."
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "Chamar-me-ias, e eu te responderia: afeiçoa-te à obra de tuas mãos."
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "Mas agora contas os meus passos; não estás tu vigilante sobre o meu pecado?"
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "A minha transgressão está selada num saco, e amontoas as minhas iniquidades."
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "E, na verdade, caindo a montanha, desfaz-se; e a rocha se remove do seu lugar."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "As águas gastam as pedras; as cheias afogam o pó da terra; e tu fazes perecer a esperança do homem."
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "Tu para sempre prevaleces contra ele, e ele passa; tu, mudando o seu rosto, o despedes."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "Os seus filhos, estão em honra, sem que ele o saiba; ou ficam minguados, sem que ele o perceba;"
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "Mas a sua carne nele tem dores; e a sua alma nele lamenta."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:e}",
                "text": "14.13 Heb. no Sheol"
            }
        ]
    }
}
