{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 20,
        "chapter_reference": "",
        "chapter_title": "Sofar descreve as calamidades que os ímpios sofrem",
        "versicles": [
            {
                "id": "v20.1",
                "versicle_number": 1,
                "text": "ENTÃO respondeu Sofar, o naamatita, e disse:"
            },
            {
                "id": "v20.2",
                "versicle_number": 2,
                "text": "Visto que os meus pensamentos me fazem responder, eu me apresso."
            },
            {
                "id": "v20.3",
                "versicle_number": 3,
                "text": "Eu ouvi a repreensão, que me envergonha, mas o espírito do meu entendimento responderá por mim."
            },
            {
                "id": "v20.4",
                "versicle_number": 4,
                "text": "Porventura não sabes tu que desde a antiguidade, desde que o homem foi posto sobre a terra,"
            },
            {
                "id": "v20.5",
                "versicle_number": 5,
                "text": "O júbilo dos ímpios é breve, e a alegria dos hipócritas apenas dum momento?"
            },
            {
                "id": "v20.6",
                "versicle_number": 6,
                "text": "Ainda que a sua altura suba até ao céu, e a sua cabeça chegue até às nuvens,"
            },
            {
                "id": "v20.7",
                "versicle_number": 7,
                "text": "Como o seu próprio esterco perecerá para sempre; e os que o viam dirão: Onde está?"
            },
            {
                "id": "v20.8",
                "versicle_number": 8,
                "text": "Como um sonho voa, e não será achado, e será afugentado como uma visão da noite."
            },
            {
                "id": "v20.9",
                "versicle_number": 9,
                "text": "O olho que o viu jamais o verá, nem olhará mais para ele o seu lugar."
            },
            {
                "id": "v20.10",
                "versicle_number": 10,
                "text": "Os seus filhos procurarão agradar aos pobres, e as suas mãos restaurarão a sua fazenda."
            },
            {
                "id": "v20.11",
                "versicle_number": 11,
                "text": "Os seus ossos estão cheios do vigor da sua juventude, mas deitar-se-ão com ele no pó."
            },
            {
                "id": "v20.12",
                "versicle_number": 12,
                "text": "Ainda que o mal lhe seja doce na boca, e ele o esconda debaixo da sua língua,"
            },
            {
                "id": "v20.13",
                "versicle_number": 13,
                "text": "E o guarde, e o não deixe, antes o retenha no seu paladar,"
            },
            {
                "id": "v20.14",
                "versicle_number": 14,
                "text": "Contudo a sua comida se mudará nas suas entranhas; fel de áspides será interiormente."
            },
            {
                "id": "v20.15",
                "versicle_number": 15,
                "text": "Engoliu fazendas, mas vomitá-las-á; do seu ventre Deus as lançará."
            },
            {
                "id": "v20.16",
                "versicle_number": 16,
                "text": "Veneno de áspides sorverá; língua de víbora o matará."
            },
            {
                "id": "v20.17",
                "versicle_number": 17,
                "text": "Não verá as correntes, os rios e os ribeiros de mel e manteiga."
            },
            {
                "id": "v20.18",
                "versicle_number": 18,
                "text": "Restituirá o seu trabalho, e não o engolirá; conforme ao poder de sua mudança, não saltará de gozo."
            },
            {
                "id": "v20.19",
                "versicle_number": 19,
                "text": "Porquanto oprimiu, desamparou os pobres, e roubou a casa que não edificou;"
            },
            {
                "id": "v20.20",
                "versicle_number": 20,
                "text": "Porquanto não sentiu sossego no seu ventre, da sua tão desejada fazenda cousa nenhuma reterá."
            },
            {
                "id": "v20.21",
                "versicle_number": 21,
                "text": "Nada lhe sobejará para comer; pelo que a sua fazenda não será durável."
            },
            {
                "id": "v20.22",
                "versicle_number": 22,
                "text": "Sendo plena a sua abastança, estará angustiado; toda a mão dos miseráveis virá sobre ele."
            },
            {
                "id": "v20.23",
                "versicle_number": 23,
                "text": "Haja porém ainda de que possa encher o seu ventre, e Deus mandará sobre ele o ardor da sua ira, e a fará chover sobre ele quando for a comer."
            },
            {
                "id": "v20.24",
                "versicle_number": 24,
                "text": "Ainda que fuja das armas de ferro, o arco de aço o atravessará."
            },
            {
                "id": "v20.25",
                "versicle_number": 25,
                "text": "Arrancará o dardo do seu corpo, e resplandecente virá do seu fel; e haverá sobre ele assombros."
            },
            {
                "id": "v20.26",
                "versicle_number": 26,
                "text": "Toda a escuridão se ocultará nos seus esconderijos; um fogo não assoprado o consumirá, e devorará o que ficar na sua tenda."
            },
            {
                "id": "v20.27",
                "versicle_number": 27,
                "text": "Os céus manifestarão a sua iniquidade; e a terra se levantará contra ele."
            },
            {
                "id": "v20.28",
                "versicle_number": 28,
                "text": "As rendas de sua casa serão transportadas; no dia da sua ira todas se derramarão."
            },
            {
                "id": "v20.29",
                "versicle_number": 29,
                "text": "Esta, da parte de Deus, é a porção do homem ímpio; esta é a herança que Deus lhe reserva."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
