{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 24,
        "chapter_reference": "",
        "chapter_title": "Jó contesta que os ímpios, muitas vezes, fiquem sem castigo nesta vida",
        "versicles": [
            {
                "id": "v24.1",
                "versicle_number": 1,
                "text": "VISTO que do Todo-poderoso se não encobriram os tempos, por que não veem os seus dias os que o conhecem?"
            },
            {
                "id": "v24.2",
                "versicle_number": 2,
                "text": "Até os limites removem; roubam os rebanhos, e os apascentam."
            },
            {
                "id": "v24.3",
                "versicle_number": 3,
                "text": "Levam o jumento do órfão; tomam em penhor o boi da viúva."
            },
            {
                "id": "v24.4",
                "versicle_number": 4,
                "text": "Desviam do caminho os necessitados; e os miseráveis da terra juntos se escondem."
            },
            {
                "id": "v24.5",
                "versicle_number": 5,
                "text": "Eis que, como jumentos monteses no deserto, saem à sua obra, madrugando para a presa; o campo raso dá mantimento a eles e aos seus filhos."
            },
            {
                "id": "v24.6",
                "versicle_number": 6,
                "text": "No campo segam o seu pasto, e vindimam a vinha do ímpio."
            },
            {
                "id": "v24.7",
                "versicle_number": 7,
                "text": "Ao nu fazem passar a noite sem roupa, não tendo ele coberta contra o frio."
            },
            {
                "id": "v24.8",
                "versicle_number": 8,
                "text": "Pelas correntes das montanhas são molhados, e, não tendo refúgio, abraçam-se com as rochas."
            },
            {
                "id": "v24.9",
                "versicle_number": 9,
                "text": "Ao orfãozinho arrancam do peito, e aceitam o penhor do pobre."
            },
            {
                "id": "v24.10",
                "versicle_number": 10,
                "text": "Fazem com que os nus vão sem vestido e aos famintos tiram as espigas."
            },
            {
                "id": "v24.11",
                "versicle_number": 11,
                "text": "Dentro dos seus muros fazem o azeite; pisam os lagares, e ainda têm sede."
            },
            {
                "id": "v24.12",
                "versicle_number": 12,
                "text": "Desde as cidades gemem os homens, e a alma dos feridos clama, e contudo Deus lho não imputa como loucura."
            },
            {
                "id": "v24.13",
                "versicle_number": 13,
                "text": "Eles estão entre os que se opõem à luz; não conhecem os seus caminhos, e não permanecem nas suas veredas."
            },
            {
                "id": "v24.14",
                "versicle_number": 14,
                "text": "De madrugada se levanta o homicida, mata o pobre e necessitado, e de noite é como o ladrão."
            },
            {
                "id": "v24.15",
                "versicle_number": 15,
                "text": "Assim como os olhos do adúltero aguardam o crepúsculo, dizendo: Não me verá olho nenhum; e oculta o rosto;"
            },
            {
                "id": "v24.16",
                "versicle_number": 16,
                "text": "Nas trevas minam as casas que de dia assinalaram; não conhecem a luz."
            },
            {
                "id": "v24.17",
                "versicle_number": 17,
                "text": "Porque a manhã para todos eles é como sombra de morte; porque, sendo conhecidos, sentem os pavores da sombra da morte."
            },
            {
                "id": "v24.18",
                "versicle_number": 18,
                "text": "É ligeiro sobre a face das águas; maldita é a sua porção sobre a terra; não volta pelo caminho das vinhas."
            },
            {
                "id": "v24.19",
                "versicle_number": 19,
                "text": "A secura e o calor desfazem as águas da neve; assim desfará a sepultura aos que pecaram."
            },
            {
                "id": "v24.20",
                "versicle_number": 20,
                "text": "A madre se esquecerá dele, os vermes o comerão gostosamente; nunca mais haverá lembrança dele, e a iniquidade se quebrará como a árvore."
            },
            {
                "id": "v24.21",
                "versicle_number": 21,
                "text": "Aflige a estéril que não dá à luz, e à viúva não faz bem;"
            },
            {
                "id": "v24.22",
                "versicle_number": 22,
                "text": "Até aos poderosos arrasta com a sua força; se ele se levanta, não há vida segura."
            },
            {
                "id": "v24.23",
                "versicle_number": 23,
                "text": "Se Deus lhes dá descanso, estribam-se nisso; seus olhos porém estão nos caminhos deles."
            },
            {
                "id": "v24.24",
                "versicle_number": 24,
                "text": "Por um pouco se alçam, e logo desaparecem; são abatidos, encerrados como todos os outros, e cortados como as pontas das espigas."
            },
            {
                "id": "v24.25",
                "versicle_number": 25,
                "text": "Se agora não é assim, quem me desmentirá e desfará as minhas razões?"
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
