{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 28,
        "chapter_reference": "",
        "chapter_title": "O homem tem ciência das cousas da terra, mas a sabedoria é dom de Deus",
        "versicles": [
            {
                "id": "v28.1",
                "versicle_number": 1,
                "text": "NA verdade, há veios donde se extrai a prata, e para o ouro lugar em que o derretem."
            },
            {
                "id": "v28.2",
                "versicle_number": 2,
                "text": "O ferro tira-se da terra, e da pedra se funde o metal."
            },
            {
                "id": "v28.3",
                "versicle_number": 3,
                "text": "Ele pôs fim às trevas, e toda a extremidade ele esquadrinha; as pedras da escuridão e da sombra da morte."
            },
            {
                "id": "v28.4",
                "versicle_number": 4,
                "text": "Trasborda o ribeiro até ao que junto dele habita, de maneira que se não pode passar a pé; então intervém o homem, e as águas se vão."
            },
            {
                "id": "v28.5",
                "versicle_number": 5,
                "text": "A terra, donde procede o pão, embaixo é revolvida como por fogo."
            },
            {
                "id": "v28.6",
                "versicle_number": 6,
                "text": "As suas pedras são o lugar da safira, e têm pós de ouro."
            },
            {
                "id": "v28.7",
                "versicle_number": 7,
                "text": "Essa vereda a ignora a ave de rapina, e não a viram os olhos da gralha."
            },
            {
                "id": "v28.8",
                "versicle_number": 8,
                "text": "Nunca a pisaram filhos de animais altivos, nem o feroz leão passou por ela."
            },
            {
                "id": "v28.9",
                "versicle_number": 9,
                "text": "Ele estende a sua mão contra o rochedo, e revolve os montes desde as suas raízes."
            },
            {
                "id": "v28.10",
                "versicle_number": 10,
                "text": "Dos rochedos faz sair rios, e o seu olho descobre todas as cousas preciosas."
            },
            {
                "id": "v28.11",
                "versicle_number": 11,
                "text": "Os rios tapa, e nem uma gota sai deles, e tira para a luz o que estava escondido."
            },
            {
                "id": "v28.12",
                "versicle_number": 12,
                "text": "Mas onde se achará a sabedoria? E onde está o lugar da inteligência?"
            },
            {
                "id": "v28.13",
                "versicle_number": 13,
                "text": "O homem não lhe conhece o valor; não se acha na terra dos viventes."
            },
            {
                "id": "v28.14",
                "versicle_number": 14,
                "text": "O abismo diz: Não está em mim; e o mar diz: Ela não está comigo."
            },
            {
                "id": "v28.15",
                "versicle_number": 15,
                "text": "Não se dará por ela ouro fino, nem se pesará prata em câmbio dela."
            },
            {
                "id": "v28.16",
                "versicle_number": 16,
                "text": "Nem se pode comprar por ouro fino de Ofir, nem pelo precioso ônix, nem pela safira."
            },
            {
                "id": "v28.17",
                "versicle_number": 17,
                "text": "Com ela se não pode comparar o ouro ou o cristal; nem se trocará por joia de ouro fino."
            },
            {
                "id": "v28.18",
                "versicle_number": 18,
                "text": "Ela faz esquecer o coral e as pérolas; porque a aquisição da sabedoria é melhor que a dos rubis."
            },
            {
                "id": "v28.19",
                "versicle_number": 19,
                "text": "Não se lhe igualará o topázio da Etiópia, nem se pode comprar por ouro puro."
            },
            {
                "id": "v28.20",
                "versicle_number": 20,
                "text": "Donde pois vem a sabedoria, e onde está o lugar da inteligência?"
            },
            {
                "id": "v28.21",
                "versicle_number": 21,
                "text": "Porque está encoberta aos olhos de todo o vivente, e oculta às aves do céu."
            },
            {
                "id": "v28.22",
                "versicle_number": 22,
                "text": "A perdição e a morte dizem: Ouvimos com os nossos ouvidos a sua fama."
            },
            {
                "id": "v28.23",
                "versicle_number": 23,
                "text": "Deus entende o seu caminho, e ele sabe o seu lugar."
            },
            {
                "id": "v28.24",
                "versicle_number": 24,
                "text": "Porque ele vê as extremidades da terra; e vê tudo o que há debaixo dos céus."
            },
            {
                "id": "v28.25",
                "versicle_number": 25,
                "text": "Quando deu peso ao vento, e tomou a medida das águas."
            },
            {
                "id": "v28.26",
                "versicle_number": 26,
                "text": "Quando prescreveu uma lei para a chuva e caminho para o relâmpago dos trovões;"
            },
            {
                "id": "v28.27",
                "versicle_number": 27,
                "text": "Então a viu e a manifestou; estabeleceu-a e também a esquadrinhou."
            },
            {
                "id": "v28.28",
                "versicle_number": 28,
                "text": "Mas disse ao homem: Eis que o temor do Senhor é a sabedoria,{note:1} e apartar-se do mal é a inteligência."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "28.28 Sl 111.10; Pv 9.10"
            }
        ]
    }
}
