{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 33,
        "chapter_reference": "",
        "chapter_title": "Eliú acusa Jó de se opor a Deus e de entender mal os seus caminhos",
        "versicles": [
            {
                "id": "v33.1",
                "versicle_number": 1,
                "text": "ASSIM, na verdade, ó Jó, ouve as minhas razões, e dá ouvidos a todas as minhas palavras."
            },
            {
                "id": "v33.2",
                "versicle_number": 2,
                "text": "Eis que já abri a minha boca; já falou a minha língua debaixo do meu paladar."
            },
            {
                "id": "v33.3",
                "versicle_number": 3,
                "text": "As minhas razões sairão da sinceridade do meu coração, e a pura ciência dos meus lábios."
            },
            {
                "id": "v33.4",
                "versicle_number": 4,
                "text": "O Espírito de Deus me fez; e a inspiração do Todo-Poderoso me deu vida."
            },
            {
                "id": "v33.5",
                "versicle_number": 5,
                "text": "Se podes, responde-me, dispõe bem as tuas razões, e levanta-te."
            },
            {
                "id": "v33.6",
                "versicle_number": 6,
                "text": "Eis que vim de Deus, como tu; do lodo também eu fui formado."
            },
            {
                "id": "v33.7",
                "versicle_number": 7,
                "text": "Eis que não te perturbará o meu terror, nem será pesada sobre ti a minha mão."
            },
            {
                "id": "v33.8",
                "versicle_number": 8,
                "text": "Na verdade tu falaste aos meus ouvidos; e eu ouvi a voz das tuas palavras; dizias:"
            },
            {
                "id": "v33.9",
                "versicle_number": 9,
                "text": "Limpo estou, sem transgressão; puro sou; e não tenho culpa."
            },
            {
                "id": "v33.10",
                "versicle_number": 10,
                "text": "Eis que ele acha contra mim ocasiões, e me considerou como seu inimigo."
            },
            {
                "id": "v33.11",
                "versicle_number": 11,
                "text": "Põe no tronco os meus pés, e observa todas as minhas veredas."
            },
            {
                "id": "v33.12",
                "versicle_number": 12,
                "text": "Eis que nisto te respondo: Não foste justo; porque maior é Deus do que o homem."
            },
            {
                "id": "v33.13",
                "versicle_number": 13,
                "text": "Por que razão contendes com ele? porque ele não dá contas de nenhum dos seus feitos."
            },
            {
                "id": "v33.14",
                "versicle_number": 14,
                "text": "Antes Deus fala uma e duas vezes; porém ninguém atenta para isso."
            },
            {
                "id": "v33.15",
                "versicle_number": 15,
                "text": "Em sonho ou em visão de noite, quando cai sono profundo sobre os homens, e adormecem na cama,"
            },
            {
                "id": "v33.16",
                "versicle_number": 16,
                "text": "Então abre os ouvidos dos homens, e lhes sela a sua instrução,"
            },
            {
                "id": "v33.17",
                "versicle_number": 17,
                "text": "Para apartar o homem do seu desígnio, e esconder do homem a soberba;"
            },
            {
                "id": "v33.18",
                "versicle_number": 18,
                "text": "Para desviar a sua alma da cova, e a sua vida de passar pela espada."
            },
            {
                "id": "v33.19",
                "versicle_number": 19,
                "text": "Também na sua cama é com dores castigado, e com a incessante contenda dos seus ossos;"
            },
            {
                "id": "v33.20",
                "versicle_number": 20,
                "text": "De modo que a sua vida abomina até o pão, e a sua alma a comida apetecível."
            },
            {
                "id": "v33.21",
                "versicle_number": 21,
                "text": "Desaparece a sua carne a olhos vistos, e os seus ossos, que se não viam, agora aparecem:"
            },
            {
                "id": "v33.22",
                "versicle_number": 22,
                "text": "E a sua alma se vai chegando à cova, e a sua vida ao que traz morte."
            },
            {
                "id": "v33.23",
                "versicle_number": 23,
                "text": "Se com ele pois houver um {note:l}mensageiro, um intérprete, um entre milhares, para declarar ao homem a sua retidão,"
            },
            {
                "id": "v33.24",
                "versicle_number": 24,
                "text": "Então terá misericórdia dele, e lhe dirá: Livra-o, que não desça à cova; já achei resgate."
            },
            {
                "id": "v33.25",
                "versicle_number": 25,
                "text": "Sua carne se reverdecerá mais do que na sua infância, e tornará aos dias da sua juventude."
            },
            {
                "id": "v33.26",
                "versicle_number": 26,
                "text": "Deveras orará a Deus, que se agradará dele, e verá a sua face com júbilo, e restituirá ao homem a sua justiça."
            },
            {
                "id": "v33.27",
                "versicle_number": 27,
                "text": "Olhará para os homens, e dirá: Pequei, e perverti o direito, o que de nada me aproveitou."
            },
            {
                "id": "v33.28",
                "versicle_number": 28,
                "text": "Mas Deus livrou a minha alma de ir para a cova; e a minha vida verá a luz."
            },
            {
                "id": "v33.29",
                "versicle_number": 29,
                "text": "Eis que tudo isto é obra de Deus, duas e três vezes para com o homem,"
            },
            {
                "id": "v33.30",
                "versicle_number": 30,
                "text": "Para desviar a sua alma da perdição, e o alumiar com a luz dos viventes."
            },
            {
                "id": "v33.31",
                "versicle_number": 31,
                "text": "Escuta pois, ó Jó, ouve-me; cala-te, e eu falarei."
            },
            {
                "id": "v33.32",
                "versicle_number": 32,
                "text": "Se tens alguma cousa que dizer, responde-me; fala, porque desejo justificar-te."
            },
            {
                "id": "v33.33",
                "versicle_number": 33,
                "text": "Se não, escuta-me tu; cala-te, e ensinar-te-ei a sabedoria."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:l}",
                "text": "33.23 ou anjo"
            }
        ]
    }
}
