{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 35,
        "chapter_reference": "",
        "chapter_title": "O bem e o mal não podem afetar a Deus, mas algumas vezes, por falta de fé dos aflitos, não os ouve",
        "versicles": [
            {
                "id": "v35.1",
                "versicle_number": 1,
                "text": "RESPONDEU mais Eliú, e disse:"
            },
            {
                "id": "v35.2",
                "versicle_number": 2,
                "text": "Tens por direito dizeres: Maior é a minha justiça do que a de Deus?"
            },
            {
                "id": "v35.3",
                "versicle_number": 3,
                "text": "Porque disseste: De que te serviria? Que proveito tiraria mais do que do meu pecado?"
            },
            {
                "id": "v35.4",
                "versicle_number": 4,
                "text": "Eu te darei resposta, a ti e aos teus amigos contigo."
            },
            {
                "id": "v35.5",
                "versicle_number": 5,
                "text": "Atenta para os céus, e vê; e contempla as mais altas nuvens, que estão mais altas do que tu."
            },
            {
                "id": "v35.6",
                "versicle_number": 6,
                "text": "Se pecares, que efetuarás contra ele? Se as tuas transgressões se multiplicarem, que lhe farás?"
            },
            {
                "id": "v35.7",
                "versicle_number": 7,
                "text": "Se fores justo, que lhe darás, ou que receberá da tua mão?"
            },
            {
                "id": "v35.8",
                "versicle_number": 8,
                "text": "A tua impiedade faria mal a outro tal como tu; e a tua justiça aproveitaria a um filho do homem.{note:1}"
            },
            {
                "id": "v35.9",
                "versicle_number": 9,
                "text": "Por causa da grandeza da opressão eles clamam: eles clamam por causa do braço dos grandes."
            },
            {
                "id": "v35.10",
                "versicle_number": 10,
                "text": "Mas ninguém diz: Onde está Deus que me fez, que dá salmos entre a noite;"
            },
            {
                "id": "v35.11",
                "versicle_number": 11,
                "text": "Que nos faz mais doutos do que os animais da terra, e nos faz mais sábios do que as aves dos céus?"
            },
            {
                "id": "v35.12",
                "versicle_number": 12,
                "text": "Clamam, porém ele não responde, por causa da arrogância dos maus."
            },
            {
                "id": "v35.13",
                "versicle_number": 13,
                "text": "Certo é que Deus não ouvirá a vaidade, nem atentará para ela o Todo-poderoso."
            },
            {
                "id": "v35.14",
                "versicle_number": 14,
                "text": "E quanto ao que disseste, que o não verás, juízo há perante ele; por isso espera nele."
            },
            {
                "id": "v35.15",
                "versicle_number": 15,
                "text": "Mas agora, porque a sua ira ainda se não exerce, nem grandemente considera a arrogância,"
            },
            {
                "id": "v35.16",
                "versicle_number": 16,
                "text": "Logo Jó em vão abre a sua boca, e sem ciência multiplica palavras."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "35.6-8 Jó 22.2-3"
            }
        ]
    }
}
