{
    "book": {
        "id": "Job",
        "book_number": 18,
        "new_testament": false,
        "num_chapters": 42,
        "book_name": "JÓ",
        "book_full_name": "O LIVRO DE JÓ"
    },
    "chapter": {
        "chapter_number": 4,
        "chapter_reference": "",
        "chapter_title": "Elifaz repreende Jó",
        "versicles": [
            {
                "id": "v4.1",
                "versicle_number": 1,
                "text": "ENTÃO respondeu Elifaz, o temanita, e disse:"
            },
            {
                "id": "v4.2",
                "versicle_number": 2,
                "text": "Se intentarmos falar-te, enfadar-te-ás? Mas quem poderá conter as palavras?"
            },
            {
                "id": "v4.3",
                "versicle_number": 3,
                "text": "Eis que ensinaste a muitos, e esforçaste as mãos fracas."
            },
            {
                "id": "v4.4",
                "versicle_number": 4,
                "text": "As tuas palavras levantaram os que tropeçavam, e os joelhos desfalecentes fortificaste."
            },
            {
                "id": "v4.5",
                "versicle_number": 5,
                "text": "Mas agora a ti te vem, e te enfadas; e, tocando-te a ti, te perturbas."
            },
            {
                "id": "v4.6",
                "versicle_number": 6,
                "text": "Porventura não era o teu temor de Deus a tua confiança, e a tua esperança a sinceridade dos teus caminhos?"
            },
            {
                "id": "v4.7",
                "versicle_number": 7,
                "text": "Lembra-te agora de qual é o inocente que jamais perecesse? E onde foram os sinceros destruídos?"
            },
            {
                "id": "v4.8",
                "versicle_number": 8,
                "text": "Segundo eu tenho visto, os que lavram iniquidade e semeiam o mal segam isso mesmo."
            },
            {
                "id": "v4.9",
                "versicle_number": 9,
                "text": "Com o hálito de Deus perecem; e com o assopro da sua ira se consomem."
            },
            {
                "id": "v4.10",
                "versicle_number": 10,
                "text": "O bramido do leão, e a voz do leão feroz, e os dentes dos leõezinhos se quebrantam."
            },
            {
                "id": "v4.11",
                "versicle_number": 11,
                "text": "Perece o leão velho, porque não há presa, e os filhos da leoa andam dispersos."
            },
            {
                "id": "v4.12",
                "versicle_number": 12,
                "text": "Uma palavra se me disse em segredo; e os meus ouvidos perceberam um sussurro dela."
            },
            {
                "id": "v4.13",
                "versicle_number": 13,
                "text": "Entre pensamentos de visões da noite, quando cai sobre os homens o sono profundo,"
            },
            {
                "id": "v4.14",
                "versicle_number": 14,
                "text": "Sobreveio-me o espanto e o tremor, e todos os meus ossos estremeceram."
            },
            {
                "id": "v4.15",
                "versicle_number": 15,
                "text": "Então um espírito passou por diante de mim; fez-me arrepiar os cabelos da minha carne;"
            },
            {
                "id": "v4.16",
                "versicle_number": 16,
                "text": "Parou ele, mas não conheci a sua feição; um vulto estava diante dos meus olhos: e, calando-me, ouvi uma voz que dizia:"
            },
            {
                "id": "v4.17",
                "versicle_number": 17,
                "text": "Seria porventura o homem mais justo do que Deus? Seria porventura o varão mais puro do que o seu Criador?"
            },
            {
                "id": "v4.18",
                "versicle_number": 18,
                "text": "Eis que nos seus servos não confia, e nos seus anjos encontra loucura;"
            },
            {
                "id": "v4.19",
                "versicle_number": 19,
                "text": "Quanto menos naqueles que habitam em casas de lodo, cujo fundamento está no pó, e são machucados como a traça!"
            },
            {
                "id": "v4.20",
                "versicle_number": 20,
                "text": "Desde manhã até à tarde são despedaçados; e eternamente perecem sem que disso se faça caso."
            },
            {
                "id": "v4.21",
                "versicle_number": 21,
                "text": "Porventura não passa com eles a sua excelência? Morrem, mas sem sabedoria."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
