{
    "book": {
        "id": "2Sm",
        "book_number": 10,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "SAMUEL",
        "book_full_name": "O SEGUNDO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "Natã, o profeta, repreende a Davi",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "E O Senhor enviou Natã a Davi:{note:1} e, entrando ele a Davi, disse-lhe: Havia numa cidade dois homens, um rico e outro pobre."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "O rico tinha muitíssimas ovelhas e vacas;"
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "Mas o pobre não tinha cousa nenhuma, senão uma pequena cordeira que comprara e criara; e ela tinha crescido com ele e com seus filhos igualmente; do seu bocado comia, e do seu copo bebia, e dormia em seu regaço, e a tinha como filha."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "E, vindo ao homem rico um viajante, deixou este de tomar das suas ovelhas e das suas vacas para guisar para o viajante que viera a ele: e tomou a cordeira do homem pobre, e a preparou para o homem que viera a ele."
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Então o furor de Davi se acendeu em grande maneira contra aquele homem, e disse a Natã: Vive o Senhor, que digno de morte é o homem que fez isso."
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "E pela cordeira tornará a dar o quadruplicado, porque fez tal cousa, e porque não se compadeceu."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "Então disse Natã a Davi: Tu és este homem. Assim diz o Senhor Deus de Israel: Eu te ungi rei sobre Israel, e eu te livrei das mãos de Saul."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "E te dei a casa de teu senhor, e as mulheres de teu senhor em teu seio, e também te dei a casa de Israel e de Judá, e, se isto é pouco, mais te acrescentaria tais e tais cousas."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "Por que, pois desprezaste a palavra do Senhor, fazendo o mal diante de seus olhos? A Urias, o heteu, feriste à espada, e a sua mulher tomaste por tua mulher; e a ele mataste com a espada dos filhos de Amom."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "Agora, pois, não se apartará a espada jamais da tua casa, porquanto me desprezaste, e tomaste a mulher de Urias, o heteu, para que te seja por mulher."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "Assim diz o Senhor: Eis que suscitarei da tua mesma casa o mal sobre ti, e tomarei tuas mulheres{note:2} perante os teus olhos, e as darei a teu próximo, o qual se deitará com tuas mulheres perante este sol."
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "Porque tu o fizeste em oculto, mas eu farei este negócio perante todo o Israel e perante o sol."
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "Então disse Davi a Natã: Pequei contra o Senhor. E disse Natã a Davi: Também o Senhor traspassou o teu pecado; não morrerás."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "Todavia, porquanto com este feito deste lugar sobremaneira a que os inimigos do Senhor blasfemem, também o filho que te nasceu certamente morrerá."
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "Então Natã foi para sua casa; e o Senhor feriu a criança que a mulher de Urias dera a Davi, e adoeceu gravemente."
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "E buscou Davi a Deus pela criança; e jejuou Davi, e entrou, e passou a noite prostrado sobre a terra:"
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "Então os anciãos da sua casa se levantaram e foram a ele, para o levantar da terra; porém ele não quis, e não comeu pão com eles."
            },
            {
                "id": "v12.18",
                "versicle_number": 18,
                "text": "E sucedeu que ao sétimo dia morreu a criança: e temiam os servos de Davi dizer-lhe que a criança era morta, porque diziam: Eis que, sendo a criança ainda viva, lhe falávamos, porém não dava ouvidos à nossa voz; como pois lhe diremos que a criança é morta? Porque mais mal lhe faria."
            },
            {
                "id": "v12.19",
                "versicle_number": 19,
                "text": "Viu porém Davi que seus servos falavam baixo e entendeu Davi que a criança era morta, pelo que disse Davi a seus servos: É morta a criança? E eles disseram: É morta."
            },
            {
                "id": "v12.20",
                "versicle_number": 20,
                "text": "Então Davi se levantou da terra, e se lavou, e se ungiu, e mudou de vestidos, e entrou na casa do Senhor, e adorou: então veio a sua casa, e pediu pão; e lhe puseram pão, e comeu."
            },
            {
                "id": "v12.21",
                "versicle_number": 21,
                "text": "E disseram-lhe seus servos: Que é isto que fizeste? Pela criança viva jejuaste e choraste; porém depois que morreu a criança te levantaste e comeste pão."
            },
            {
                "id": "v12.22",
                "versicle_number": 22,
                "text": "E disse ele: Vivendo ainda a criança, jejuei e chorei, porque dizia: Quem sabe se o Senhor se compadecerá de mim, e viva a criança?"
            },
            {
                "id": "v12.23",
                "versicle_number": 23,
                "text": "Porém, agora que é morta, porque jejuaria eu agora? Poderei eu fazê-la mais voltar? Eu irei a ela, porém ela não voltará para mim."
            },
            {
                "id": "v12.24",
                "versicle_number": 24,
                "text": "Então consolou Davi a Batseba, sua mulher e entrou a ela, e se deitou com ela: e teve ela um filho, e chamou o seu nome Salomão: e o Senhor o amou."
            },
            {
                "id": "v12.25",
                "versicle_number": 25,
                "text": "E enviou pela mão do profeta Natã, e chamou o seu nome Jedidjá, por amor do Senhor."
            },
            {
                "id": "v12.26",
                "versicle_number": 26,
                "text": "Entretanto pelejou Joabe contra Rabá, dos filhos de Amom, e tomou a cidade real."
            },
            {
                "id": "v12.27",
                "versicle_number": 27,
                "text": "Então mandou Joabe mensageiros a Davi, e disse: Pelejei contra Rabá, e também tomei a cidade das águas."
            },
            {
                "id": "v12.28",
                "versicle_number": 28,
                "text": "Ajunta, pois, agora o resto do povo, e cerca a cidade, e toma-a, para que, tomando eu a cidade, não se aclame sobre ela o meu nome."
            },
            {
                "id": "v12.29",
                "versicle_number": 29,
                "text": "Então ajuntou Davi a todo o povo e marchou para Rabá, e pelejou contra ela, e a tomou."
            },
            {
                "id": "v12.30",
                "versicle_number": 30,
                "text": "E tirou a coroa da cabeça do seu rei, cujo peso era dum talento de ouro, e havia nela pedras preciosas, e foi posta sobre a cabeça de Davi: e da cidade levou mui grande despojo."
            },
            {
                "id": "v12.31",
                "versicle_number": 31,
                "text": "E, trazendo o povo que havia nela, o pôs às serras, e às talhadeiras de ferro, e aos machados de ferro, e os fez passar por forno de tijolos; e assim fez a todas as cidades dos filhos de Amom: e voltou Davi e todo o povo para Jerusalém."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 12.1 Sl 51, título"
            },
            {
                "id": "n2",
                "text": "{note:2} 12.11 2Sm 16.22"
            }
        ]
    }
}
