{
    "book": {
        "id": "2Sm",
        "book_number": 10,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "SAMUEL",
        "book_full_name": "O SEGUNDO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 18,
        "chapter_reference": "",
        "chapter_title": "Absalão fica suspenso de uma árvore e Joabe mata-o",
        "versicles": [
            {
                "id": "v18.1",
                "versicle_number": 1,
                "text": "E DAVI contou o povo que tinha consigo, e pôs sobre eles capitães de cem."
            },
            {
                "id": "v18.2",
                "versicle_number": 2,
                "text": "E Davi enviou o povo, um terço debaixo da mão de Joabe, e outro terço debaixo da mão de Abisai, filho de Zeruia, irmão de Joabe, e outro terço debaixo da mão de Itai, o geteu; e disse o rei ao povo: Eu também juntamente sairei convosco."
            },
            {
                "id": "v18.3",
                "versicle_number": 3,
                "text": "Porém o povo disse: Não sairás, porque, se formos obrigados a fugir não porão o coração em nós; e, ainda que metade de nós morra, não porão o coração em nós, porque ainda, tais como nós somos, ajuntarás dez mil: melhor será, pois que da cidade nos sirvas de socorro."
            },
            {
                "id": "v18.4",
                "versicle_number": 4,
                "text": "Então Davi lhes disse: O que bem parecer aos vossos olhos, farei. E o rei se pôs da banda da porta, e todo o povo saiu em centenas e em milhares."
            },
            {
                "id": "v18.5",
                "versicle_number": 5,
                "text": "E o rei deu ordem a Joabe, e a Abisai, e a Itai, dizendo: Brandamente tratai por amor de mim ao mancebo, a Absalão. E todo o povo ouviu quando o rei deu ordem a todos os capitães acerca de Absalão."
            },
            {
                "id": "v18.6",
                "versicle_number": 6,
                "text": "Saiu pois o povo ao campo, a encontrar-se com Israel, e deu-se a batalha no bosque de Efraim."
            },
            {
                "id": "v18.7",
                "versicle_number": 7,
                "text": "E ali foi ferido o povo de Israel, diante dos servos de Davi: e naquele mesmo dia houve ali uma grande derrota de vinte mil."
            },
            {
                "id": "v18.8",
                "versicle_number": 8,
                "text": "Porque ali se estendeu a batalha sobre a face de toda aquela terra; e foram mais os do povo que consumiu o bosque do que a espada consumiu naquele dia."
            },
            {
                "id": "v18.9",
                "versicle_number": 9,
                "text": "E Absalão se encontrou com os servos de Davi; e Absalão ia montado num mulo; e, entrando o mulo debaixo da espessura dos ramos de um grande carvalho, pegou-se-lhe a cabeça no carvalho, e ficou pendurado entre o céu e a terra: e o mulo, que estava debaixo dele, passou adiante."
            },
            {
                "id": "v18.10",
                "versicle_number": 10,
                "text": "O que vendo um homem, o fez saber a Joabe, e disse: Eis que vi a Absalão pendurado dum carvalho."
            },
            {
                "id": "v18.11",
                "versicle_number": 11,
                "text": "Então disse Joabe ao homem que lho fizera saber: Pois que o viste, por que o não feriste logo ali em terra? E forçoso seria eu dar-te dez moedas de prata e um cinto."
            },
            {
                "id": "v18.12",
                "versicle_number": 12,
                "text": "Disse porém aquele homem a Joabe: Ainda que eu pudesse pesar nas minhas mãos mil moedas de prata, não estenderia a minha mão contra o filho do rei, pois bem ouvimos que o rei te deu ordem a ti, e a Abisai, e a Itai, dizendo: Guardai-vos, cada um, de tocar no mancebo, em Absalão."
            },
            {
                "id": "v18.13",
                "versicle_number": 13,
                "text": "Ainda que proferisse mentira com risco da minha vida, nem por isso cousa nenhuma se esconderia ao rei; e tu mesmo te oporias."
            },
            {
                "id": "v18.14",
                "versicle_number": 14,
                "text": "Então disse Joabe: Não me demorarei assim contigo aqui. E tomou três dardos, e traspassou com eles o coração de Absalão, estando ele ainda vivo no meio do carvalho."
            },
            {
                "id": "v18.15",
                "versicle_number": 15,
                "text": "E o cercaram dez mancebos que levavam as armas de Joabe. E feriram a Absalão, e o mataram."
            },
            {
                "id": "v18.16",
                "versicle_number": 16,
                "text": "Então tocou Joabe a buzina, e voltou o povo de perseguir a Israel, porque Joabe deteve o povo."
            },
            {
                "id": "v18.17",
                "versicle_number": 17,
                "text": "E tomaram a Absalão, e o lançaram no bosque, numa grande cova, e levantaram sobre ele um mui grande montão de pedras: e todo o Israel fugiu, cada um para a sua tenda."
            },
            {
                "id": "v18.18",
                "versicle_number": 18,
                "text": "Ora Absalão, quando ainda vivia, tinha tomado e levantado para si uma coluna, que está no vale do rei, porque dizia: Filho nenhum tenho para conservar a memória do meu nome. E chamou aquela coluna pelo seu próprio nome; pelo que até ao dia de hoje se chama o Pilar de Absalão."
            },
            {
                "id": "v18.19",
                "versicle_number": 19,
                "text": "Então disse Aimaás, filho de Zadoque: Deixa-me correr, e anunciarei ao rei que já o Senhor o vingou da mão de seus inimigos."
            },
            {
                "id": "v18.20",
                "versicle_number": 20,
                "text": "Mas Joabe lhe disse: Tu não serás hoje o portador de novas, porém outro dia as levarás; mas hoje não darás a nova, porque é morto o filho do rei."
            },
            {
                "id": "v18.21",
                "versicle_number": 21,
                "text": "E disse Joabe a Cusi: Vai tu, e dize ao rei o que viste. E Cusi se inclinou a Joabe, e correu."
            },
            {
                "id": "v18.22",
                "versicle_number": 22,
                "text": "E prosseguiu Aimaás, filho de Zadoque, e disse a Joabe: Seja o que for, deixa-me também correr após Cusi. E disse Joabe: Para que agora correrias tu, meu filho, pois não tens mensagem conveniente?"
            },
            {
                "id": "v18.23",
                "versicle_number": 23,
                "text": "Seja o que for, disse Aimaás, correrei. E Joabe lhe disse: Corre. E Aimaás correu pelo caminho da planície, e passou a Cusi."
            },
            {
                "id": "v18.24",
                "versicle_number": 24,
                "text": "E Davi estava assentado entre as duas portas; e a sentinela subiu ao terraço da porta junto ao muro: e levantou os olhos e olhou, e eis que um homem corria só."
            },
            {
                "id": "v18.25",
                "versicle_number": 25,
                "text": "Gritou pois a sentinela, e o disse ao rei: Se vem só, há novas em sua boca. E vinha andando e chegando."
            },
            {
                "id": "v18.26",
                "versicle_number": 26,
                "text": "Então viu a sentinela outro homem que corria, e a sentinela gritou ao porteiro, e disse: Eis que lá vem outro homem correndo só. Então disse o rei: Também este traz novas."
            },
            {
                "id": "v18.27",
                "versicle_number": 27,
                "text": "Disse mais a sentinela: Vejo o correr do primeiro que parece ser o correr de Aimaás, filho de Zadoque. Então disse o rei: Este é homem de bem, e virá com boas novas."
            },
            {
                "id": "v18.28",
                "versicle_number": 28,
                "text": "Gritou pois Aimaás, e disse ao rei: Paz. E inclinou-se ao rei com o rosto em terra, e disse: Bendito seja o Senhor, que entregou os homens que levantaram a mão contra o rei meu senhor."
            },
            {
                "id": "v18.29",
                "versicle_number": 29,
                "text": "Então disse o rei: Vai bem com o mancebo, com Absalão? E disse Aimaás: Vi um grande alvoroço, quando Joabe mandou o servo do rei, e a mim teu servo; porém não sei o que era."
            },
            {
                "id": "v18.30",
                "versicle_number": 30,
                "text": "E disse o rei: Vira-te, e põe-te aqui. E virou-se, e parou."
            },
            {
                "id": "v18.31",
                "versicle_number": 31,
                "text": "E eis que vinha Cusi: e disse Cusi: Anunciar-se-á ao rei meu senhor que hoje o Senhor te vingou da mão de todos os que se levantaram contra ti."
            },
            {
                "id": "v18.32",
                "versicle_number": 32,
                "text": "Então disse o rei a Cusi: Vai bem com o mancebo, com Absalão? E disse Cusi: Sejam como aquele mancebo os inimigos do rei meu senhor, e todos os que se levantaram contra ti para mal."
            },
            {
                "id": "v18.33",
                "versicle_number": 33,
                "text": "Então o rei se perturbou, e subiu à sala que estava por cima da porta, e chorou; e andando, dizia assim: Meu filho Absalão, meu filho, meu filho, Absalão! quem me dera que eu morrera por ti, Absalão, meu filho, meu filho!"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v18.19",
                "text": "Davi, sabendo da morte de Absalão, chora amargamente"
            }
        ],
        "notes": []
    }
}
