{
    "book": {
        "id": "2Sm",
        "book_number": 10,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "SAMUEL",
        "book_full_name": "O SEGUNDO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 22,
        "chapter_reference": "",
        "chapter_title": "Cântico de Davi em ação de graças",
        "versicles": [
            {
                "id": "v22.1",
                "versicle_number": 1,
                "text": "E FALOU Davi ao Senhor as palavras deste cântico, no dia em que o Senhor o livrou das mãos de todos os seus inimigos e das mãos de Saul."
            },
            {
                "id": "v22.2",
                "versicle_number": 2,
                "text": "Disse pois: O Senhor é o meu rochedo, e o meu lugar forte, e o meu libertador."
            },
            {
                "id": "v22.3",
                "versicle_number": 3,
                "text": "Deus é o meu rochedo nele confiarei: o meu escudo, e {note:h}a força de minha salvação, o meu alto retiro, e o meu refúgio. Ó meu Salvador, de violência me salvaste."
            },
            {
                "id": "v22.4",
                "versicle_number": 4,
                "text": "O Senhor, digno de louvor, invoquei, e de meus inimigos fiquei livre."
            },
            {
                "id": "v22.5",
                "versicle_number": 5,
                "text": "Porque me cercaram as ondas de morte: as torrentes de Belial me assombraram."
            },
            {
                "id": "v22.6",
                "versicle_number": 6,
                "text": "Cordas do inferno me cingiram; encontraram-me laços de morte."
            },
            {
                "id": "v22.7",
                "versicle_number": 7,
                "text": "Estando em angústia invoquei ao Senhor, e a meu Deus clamei: do seu templo ouviu ele a minha voz, e o meu clamor chegou aos seus ouvidos."
            },
            {
                "id": "v22.8",
                "versicle_number": 8,
                "text": "Então se abalou e tremeu a terra, os fundamentos dos céus se moveram e abalaram, porque ele se irou."
            },
            {
                "id": "v22.9",
                "versicle_number": 9,
                "text": "Subiu o fumo de seus narizes, e da sua boca um fogo devorador: carvões se incenderam dele."
            },
            {
                "id": "v22.10",
                "versicle_number": 10,
                "text": "E abaixou os céus, e desceu: e uma escuridão havia debaixo de seus pés."
            },
            {
                "id": "v22.11",
                "versicle_number": 11,
                "text": "E subiu um querubim, e voou: e foi visto sobre as asas do vento."
            },
            {
                "id": "v22.12",
                "versicle_number": 12,
                "text": "E por tendas pôs as trevas ao redor de si: ajuntamento de águas, nuvens dos céus."
            },
            {
                "id": "v22.13",
                "versicle_number": 13,
                "text": "Pelo resplendor da sua presença brasas de fogo se acendem."
            },
            {
                "id": "v22.14",
                "versicle_number": 14,
                "text": "Trovejou desde os céus o Senhor e o Altíssimo fez soar a sua voz."
            },
            {
                "id": "v22.15",
                "versicle_number": 15,
                "text": "E disparou frechas, e os dissipou: raios, e os perturbou."
            },
            {
                "id": "v22.16",
                "versicle_number": 16,
                "text": "E apareceram as profundezas do mar, os fundamentos do mundo se descobriram: pela repreensão do Senhor; pelo sopro do vento dos seus narizes."
            },
            {
                "id": "v22.17",
                "versicle_number": 17,
                "text": "Desde o alto enviou, e me tomou; tirou-me das muitas águas."
            },
            {
                "id": "v22.18",
                "versicle_number": 18,
                "text": "Livrou-me do meu possante inimigo, e daqueles que me tinham ódio, porque eram mais fortes do que eu."
            },
            {
                "id": "v22.19",
                "versicle_number": 19,
                "text": "Encontraram-me no dia da minha calamidade: porém o Senhor se fez o meu esteio."
            },
            {
                "id": "v22.20",
                "versicle_number": 20,
                "text": "E tirou-me para o largo, e arrebatou-me dali; porque tinha prazer em mim."
            },
            {
                "id": "v22.21",
                "versicle_number": 21,
                "text": "Recompensou-me o Senhor conforme à minha justiça: conforme à pureza de minhas mãos me retribuiu."
            },
            {
                "id": "v22.22",
                "versicle_number": 22,
                "text": "Porque guardei os caminhos do Senhor: e não me apartei impiamente do meu Deus."
            },
            {
                "id": "v22.23",
                "versicle_number": 23,
                "text": "Porque todos os seus juízos estavam diante de mim: e de seus estatutos me não desviei."
            },
            {
                "id": "v22.24",
                "versicle_number": 24,
                "text": "Porém fui sincero perante ele: e guardei-me da minha iniquidade."
            },
            {
                "id": "v22.25",
                "versicle_number": 25,
                "text": "E me retribuiu o Senhor conforme à minha justiça, conforme à minha pureza diante dos seus olhos."
            },
            {
                "id": "v22.26",
                "versicle_number": 26,
                "text": "Com o benigno te mostras benigno: com o varão sincero te mostras sincero."
            },
            {
                "id": "v22.27",
                "versicle_number": 27,
                "text": "Com o puro te mostras puro: mas com o perverso te mostras avesso."
            },
            {
                "id": "v22.28",
                "versicle_number": 28,
                "text": "E o povo aflito te livras: mas teus olhos são contra os altivos, e tu os abaterás."
            },
            {
                "id": "v22.29",
                "versicle_number": 29,
                "text": "Porque tu, Senhor, és a minha candeia: e o Senhor esclarece as minhas trevas."
            },
            {
                "id": "v22.30",
                "versicle_number": 30,
                "text": "Porque contigo passo pelo meio dum esquadrão: pelo meu Deus salto um muro."
            },
            {
                "id": "v22.31",
                "versicle_number": 31,
                "text": "O caminho de Deus é perfeito e a palavra do Senhor refinada; e é o escudo de todos os que nele confiam."
            },
            {
                "id": "v22.32",
                "versicle_number": 32,
                "text": "Porque, quem é Deus, senão o Senhor? e quem é rochedo, senão o nosso Deus?"
            },
            {
                "id": "v22.33",
                "versicle_number": 33,
                "text": "Deus é a minha fortaleza e a minha força, e ele perfeitamente desembaraça o meu caminho."
            },
            {
                "id": "v22.34",
                "versicle_number": 34,
                "text": "Faz ele os meus pés como os das cervas,{note:1} e me põe sobre as minhas alturas."
            },
            {
                "id": "v22.35",
                "versicle_number": 35,
                "text": "Instrui as minhas mãos para a peleja, de maneira que um arco de cobre se quebra pelos meus braços."
            },
            {
                "id": "v22.36",
                "versicle_number": 36,
                "text": "Também me deste o escudo da tua salvação, e pela tua brandura me vieste a engrandecer."
            },
            {
                "id": "v22.37",
                "versicle_number": 37,
                "text": "Alargaste os meus passos debaixo de mim, e não vacilaram os meus artelhos."
            },
            {
                "id": "v22.38",
                "versicle_number": 38,
                "text": "Persegui os meus inimigos, e os derrotei, e nunca me tornei até que os consumisse."
            },
            {
                "id": "v22.39",
                "versicle_number": 39,
                "text": "E os consumi, e os atravessei, de modo que nunca mais se levantaram, mas caíram debaixo dos meus pés."
            },
            {
                "id": "v22.40",
                "versicle_number": 40,
                "text": "Porque me cingiste de força para a peleja, fizeste abater debaixo de mim os que se levantaram contra mim."
            },
            {
                "id": "v22.41",
                "versicle_number": 41,
                "text": "E deste-me o pescoço de meus inimigos, daqueles que me tinham ódio, e os destruí."
            },
            {
                "id": "v22.42",
                "versicle_number": 42,
                "text": "Olharam, porém, não houve libertador: sim, para o Senhor, porém não lhes respondeu."
            },
            {
                "id": "v22.43",
                "versicle_number": 43,
                "text": "Então os moí como o pó da terra; como a lama das ruas os trilhei e dissipei."
            },
            {
                "id": "v22.44",
                "versicle_number": 44,
                "text": "Também me livraste das contendas do meu povo; guardaste-me para cabeça das nações; o povo que não conhecia, me servirá."
            },
            {
                "id": "v22.45",
                "versicle_number": 45,
                "text": "Os filhos de estranhos se me sujeitaram; ouvindo a minha voz, me obedeceram."
            },
            {
                "id": "v22.46",
                "versicle_number": 46,
                "text": "Os filhos de estranhos descaíram; e, cingindo-se, saíram dos seus encerramentos."
            },
            {
                "id": "v22.47",
                "versicle_number": 47,
                "text": "Vive o Senhor, e bendito seja o meu rochedo; e exaltado seja Deus, a rocha da minha salvação:"
            },
            {
                "id": "v22.48",
                "versicle_number": 48,
                "text": "O Deus que me dá inteira vingança e sujeita os povos debaixo de mim."
            },
            {
                "id": "v22.49",
                "versicle_number": 49,
                "text": "E o que me tira dentre os meus inimigos: e tu me exaltas sobre os que contra mim se levantam; do homem violento me livras."
            },
            {
                "id": "v22.50",
                "versicle_number": 50,
                "text": "Por isso, ó Senhor, te louvarei{note:2} entre as gentes, e entoarei louvores ao teu nome."
            },
            {
                "id": "v22.51",
                "versicle_number": 51,
                "text": "Ele é a torre das salvações do seu rei, e usa de benignidade com o seu ungido, com Davi, e com a sua semente para sempre."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:h} 22.3 Heb. o chifre"
            },
            {
                "id": "n2",
                "text": "{note:1} 22.34 Hc 3.19"
            },
            {
                "id": "n3",
                "text": "{note:2} 22.50 Rm 15.9"
            }
        ]
    }
}
