{
    "book": {
        "id": "2Sm",
        "book_number": 10,
        "new_testament": false,
        "num_chapters": 24,
        "book_name": "2º SAMUEL",
        "book_full_name": "O SEGUNDO LIVRO DE SAMUEL"
    },
    "chapter": {
        "chapter_number": 23,
        "chapter_reference": "",
        "chapter_title": "As últimas palavras de Davi",
        "versicles": [
            {
                "id": "v23.1",
                "versicle_number": 1,
                "text": "E ESTAS são as últimas palavras de Davi: Diz Davi, filho de Jessé, e diz o homem que foi levantado em altura, o ungido do Deus de Jacó, e o suave em salmos de Israel."
            },
            {
                "id": "v23.2",
                "versicle_number": 2,
                "text": "O espírito do Senhor falou por mim, e a sua palavra esteve em minha boca."
            },
            {
                "id": "v23.3",
                "versicle_number": 3,
                "text": "Disse o Deus de Israel, a Rocha de Israel a mim me falou: Haverá um justo que domine sobre os homens, que domine no temor de Deus."
            },
            {
                "id": "v23.4",
                "versicle_number": 4,
                "text": "E será como a luz da manhã, quando sai o sol, da manhã sem nuvens, quando pelo seu resplendor e pela chuva a erva brota da terra."
            },
            {
                "id": "v23.5",
                "versicle_number": 5,
                "text": "Ainda que a minha casa não seja tal para com Deus, contudo estabeleceu comigo um concerto eterno, que em tudo será ordenado e guardado, pois toda a minha salvação e todo o meu prazer está nele, apesar de que ainda não o faz brotar."
            },
            {
                "id": "v23.6",
                "versicle_number": 6,
                "text": "Porém os filhos de Belial todos serão como os espinhos que se lançam fora, porque se lhes não pode pegar com a mão."
            },
            {
                "id": "v23.7",
                "versicle_number": 7,
                "text": "Mas qualquer que os tocar se armará de ferro e da haste de uma lança; e a fogo serão totalmente queimados no mesmo lugar."
            },
            {
                "id": "v23.8",
                "versicle_number": 8,
                "text": "Estes são os nomes dos valentes que Davi teve: Josebe-Basebete, filho de Taquemoni, o principal dos capitães: este era Adino, o esnita, que se opusera a oitocentos, e os feriu duma vez."
            },
            {
                "id": "v23.9",
                "versicle_number": 9,
                "text": "E depois dele Eleazar, filho de Dodó, filho de Aoí, entre os três valentes que estavam com Davi quando provocaram os filisteus que ali se ajuntaram à peleja, e quando de Israel os homens subiram."
            },
            {
                "id": "v23.10",
                "versicle_number": 10,
                "text": "Este se levantou, e feriu os filisteus, até lhe cansar a mão e ficar a mão pegada à espada: e naquele dia o Senhor obrou um grande livramento; e o povo voltou atrás dele, somente a tomar o despojo."
            },
            {
                "id": "v23.11",
                "versicle_number": 11,
                "text": "E depois dele Sama, filho de Agé, o hararita, quando os filisteus se ajuntaram numa multidão, onde havia um pedaço de terra cheio de lentilhas, e o povo fugira de diante dos filisteus."
            },
            {
                "id": "v23.12",
                "versicle_number": 12,
                "text": "Este pois se pôs no meio daquele pedaço de terra, e o defendeu, e feriu os filisteus: e o Senhor obrou um grande livramento."
            },
            {
                "id": "v23.13",
                "versicle_number": 13,
                "text": "Também três dos trinta cabeças desceram, e vieram no tempo da sega a Davi, à caverna de Adulão: e a multidão dos filisteus acampara no vale de Refaim."
            },
            {
                "id": "v23.14",
                "versicle_number": 14,
                "text": "Davi estava então num lugar forte, e a guarnição dos filisteus estava então em Belém."
            },
            {
                "id": "v23.15",
                "versicle_number": 15,
                "text": "E teve Davi desejo, e disse: Quem me dera beber da água da cisterna de Belém, que está junto à porta!"
            },
            {
                "id": "v23.16",
                "versicle_number": 16,
                "text": "Então aqueles três valentes romperam pelo arraial dos filisteus, e tiraram água da cisterna de Belém, que está junto à porta, e a tomaram, e a trouxeram a Davi; porém ele não a quis beber, mas derramou-a perante o Senhor."
            },
            {
                "id": "v23.17",
                "versicle_number": 17,
                "text": "E disse: Guarda-me, ó Senhor, de que tal faça; beberia eu o sangue dos homens que foram a risco da sua vida? De maneira que não a quis beber: isto fizeram aqueles três valentes."
            },
            {
                "id": "v23.18",
                "versicle_number": 18,
                "text": "Também Abisai, irmão de Joabe, filho de Zeruia, era cabeça de três; e este alçou a sua lança contra trezentos, e os feriu: e tinha nome entre os três."
            },
            {
                "id": "v23.19",
                "versicle_number": 19,
                "text": "Porventura este não era o mais nobre dentre estes três? pois era o primeiro deles; porém aos primeiros três não chegou."
            },
            {
                "id": "v23.20",
                "versicle_number": 20,
                "text": "Também Benaia, filho de Joiada, filho dum homem valoroso de Cabseel, grande em obras, este feriu dois fortes leões de Moabe; e desceu ele, e feriu um leão no meio duma cova, no tempo da neve."
            },
            {
                "id": "v23.21",
                "versicle_number": 21,
                "text": "Também este feriu um homem egípcio, homem de respeito: e na mão do egípcio havia uma lança, porém ele desceu a ele com um cajado e arrancou a lança da mão do egípcio e o matou com a sua própria lança."
            },
            {
                "id": "v23.22",
                "versicle_number": 22,
                "text": "Estas cousas fez Benaia, filho de Joiada, pelo que teve nome entre três valentes."
            },
            {
                "id": "v23.23",
                "versicle_number": 23,
                "text": "Dentre os trinta ele era o mais nobre, porém aos três primeiros não chegou: e Davi o pôs sobre os seus guardas."
            },
            {
                "id": "v23.24",
                "versicle_number": 24,
                "text": "Asael, irmão de Joabe, estava entre os trinta, que eram: Elanã, filho de Dodó, de Belém;"
            },
            {
                "id": "v23.25",
                "versicle_number": 25,
                "text": "Sama, harodita, Elica, harodita;"
            },
            {
                "id": "v23.26",
                "versicle_number": 26,
                "text": "Heles, paltita, Ira, filho de Iques, tecoíta;"
            },
            {
                "id": "v23.27",
                "versicle_number": 27,
                "text": "Abiezer, anatotita, Mebunai, husatita;"
            },
            {
                "id": "v23.28",
                "versicle_number": 28,
                "text": "Zalmom, aoíta, Maarai, netofatita;"
            },
            {
                "id": "v23.29",
                "versicle_number": 29,
                "text": "Helebe, filho de Baena, netofatita, Etai, filho de Ribai, de Gibeá dos filhos de Benjamim;"
            },
            {
                "id": "v23.30",
                "versicle_number": 30,
                "text": "Benaia, piratonita, Hidai, do ribeiro de Gaás;"
            },
            {
                "id": "v23.31",
                "versicle_number": 31,
                "text": "Abi-Albom, arbatita, Azmavete, barumita;"
            },
            {
                "id": "v23.32",
                "versicle_number": 32,
                "text": "Eliaba, saalbonita, os filhos de Jasém, e, Jônatas;"
            },
            {
                "id": "v23.33",
                "versicle_number": 33,
                "text": "Sama, hararita, Aião, filho de Sarar, ararita;"
            },
            {
                "id": "v23.34",
                "versicle_number": 34,
                "text": "Elifelete, filho de Asbaí, filho dum maacatita, Elião, filho de Aquitófel, gilonita;"
            },
            {
                "id": "v23.35",
                "versicle_number": 35,
                "text": "Hesrai, carmelita, Paarai, arbita:"
            },
            {
                "id": "v23.36",
                "versicle_number": 36,
                "text": "Igal, filho de Natã, de Zobá, Bani, gadita;"
            },
            {
                "id": "v23.37",
                "versicle_number": 37,
                "text": "Zeleque, amonita, Naarai, beerotita, o que trazia as armas de Joabe, filho de Zeruia;"
            },
            {
                "id": "v23.38",
                "versicle_number": 38,
                "text": "Ira, jetrita, Garebe, jetrita;"
            },
            {
                "id": "v23.39",
                "versicle_number": 39,
                "text": "Urias, heteu; trinta e sete por todos."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v23.8",
                "text": "Os trinta e sete valentes que Davi teve"
            }
        ],
        "notes": []
    }
}
