{
    "book": {
        "id": "Jz",
        "book_number": 7,
        "new_testament": false,
        "num_chapters": 21,
        "book_name": "JUÍZES",
        "book_full_name": "O LIVRO DOS JUÍZES"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "Servidão dos israelitas sob os filisteus, e o nascimento de Sansão",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "E OS filhos de Israel tornaram a fazer o que parecia mal aos olhos do Senhor, e o Senhor os entregou na mão dos filisteus por quarenta anos."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "E havia um homem de Zorá, da tribo de Dã, cujo nome era Manué: e sua mulher era estéril, e não tinha filhos."
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "E o anjo do Senhor apareceu a esta mulher, e disse-lhe: Eis que agora és estéril, e nunca tens concebido; porém conceberás, e terás um filho."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "Agora, pois, guarda-te de que bebas vinho, ou bebida forte, ou comas cousa imunda."
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "Porque eis que tu conceberás e terás um filho sobre cuja cabeça não passará navalha: porquanto o menino será nazireu{note:1} de Deus desde o ventre: e ele começará a livrar a Israel da mão dos filisteus."
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "Então a mulher entrou e falou a seu marido, dizendo: Um homem de Deus veio a mim, cuja vista era semelhante à vista dum anjo de Deus, terribilíssima: e não lhe perguntei donde era, nem ele me disse o seu nome:"
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "Porém disse-me: Eis que tu conceberás e terás um filho; agora pois não bebas vinho, nem bebida forte, e não comas cousa imunda; porque o menino será nazireu de Deus, desde o ventre até o dia da sua morte."
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "Então Manué orou instantemente ao Senhor, e disse: Ah! Senhor meu, rogo-te que o homem de Deus que enviaste, ainda venha para nós outra vez e nos ensine o que devemos fazer ao menino que há de nascer."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "E Deus ouviu a voz de Manué: e o anjo de Deus veio outra vez à mulher, e ela estava no campo, porém não estava com ela seu marido Manué."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "Apressou-se pois a mulher, e correu, e noticiou a seu marido, e disse-lhe: Eis que aquele homem que veio a mim o outro dia me apareceu."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "Então Manué levantou-se, e seguiu a sua mulher, e veio àquele homem, e disse-lhe: És tu aquele homem que falaste a esta mulher? E disse: Eu sou."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "Então disse Manué: Cumpram-se as tuas palavras: mas qual será o modo de viver e serviço do menino?"
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "E disse o anjo do Senhor a Manué: De tudo quanto eu disse à mulher se guardará ela."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "De tudo quanto procede da vide de vinho não comerá, nem vinho nem bebida forte beberá, nem cousa imunda comerá: tudo quanto lhe tenho ordenado guardará."
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "Então Manué disse ao anjo do Senhor: Ora deixa que te detenhamos, e te preparemos um cabrito."
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "Porém o anjo do Senhor disse a Manué: Ainda que me detenhas, não comerei de teu pão; e se fizeres holocausto o oferecerás ao Senhor. Porque não sabia Manué que fosse o anjo do Senhor."
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "E disse Manué ao anjo do Senhor: Qual é o teu nome? para que, quando se cumprir a tua palavra, te honremos."
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "E o anjo do Senhor lhe disse: Por que perguntas assim pelo meu nome, visto que é maravilhoso?"
            },
            {
                "id": "v13.19",
                "versicle_number": 19,
                "text": "Então Manué tomou um cabrito e uma oferta de manjares, e os ofereceu sobre uma penha ao Senhor: e obrou o anjo maravilhosamente, vendo-o Manué e sua mulher."
            },
            {
                "id": "v13.20",
                "versicle_number": 20,
                "text": "E sucedeu que, subindo a chama do altar para o céu, o anjo do Senhor subiu na chama do altar: o que vendo Manué e sua mulher, caíram em terra sobre seus rostos."
            },
            {
                "id": "v13.21",
                "versicle_number": 21,
                "text": "E nunca mais apareceu o anjo do Senhor a Manué, nem a sua mulher: então conheceu Manué que era o anjo do Senhor."
            },
            {
                "id": "v13.22",
                "versicle_number": 22,
                "text": "E disse Manué a sua mulher: Certamente morreremos, porquanto temos visto a Deus."
            },
            {
                "id": "v13.23",
                "versicle_number": 23,
                "text": "Porém sua mulher lhe disse: Se o Senhor nos quisera matar, não aceitaria da nossa mão o holocausto e a oferta de manjares, nem nos mostraria tudo isto, nem nos deixaria ouvir tais cousas neste tempo."
            },
            {
                "id": "v13.24",
                "versicle_number": 24,
                "text": "Depois teve esta mulher um filho e chamou o seu nome Sansão: e o menino cresceu, e o Senhor o abençoou."
            },
            {
                "id": "v13.25",
                "versicle_number": 25,
                "text": "E o espírito do Senhor o começou a impelir de quando em quando para o campo de Dã, entre Zorá e Estaol."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "13.5 Nm 6.1-5"
            }
        ]
    }
}
