{
    "book": {
        "id": "Jz",
        "book_number": 7,
        "new_testament": false,
        "num_chapters": 21,
        "book_name": "JUÍZES",
        "book_full_name": "O LIVRO DOS JUÍZES"
    },
    "chapter": {
        "chapter_number": 15,
        "chapter_reference": "",
        "chapter_title": "Sansão põe fogo às searas dos filisteus",
        "versicles": [
            {
                "id": "v15.1",
                "versicle_number": 1,
                "text": "E ACONTECEU, depois de alguns dias, que na sega do trigo Sansão visitou a sua mulher com um cabrito, e disse: Entrarei na câmara à minha mulher. Porém o pai dela não o deixou entrar."
            },
            {
                "id": "v15.2",
                "versicle_number": 2,
                "text": "Porque disse seu pai: Por certo dizia eu que de todo a aborrecias: de sorte que a dei ao teu companheiro: porém não é sua irmã mais nova, mais formosa do que ela? toma-a pois em seu lugar."
            },
            {
                "id": "v15.3",
                "versicle_number": 3,
                "text": "Então Sansão disse acerca deles: Inocente sou esta vez para com os filisteus, quando lhes fizer algum mal."
            },
            {
                "id": "v15.4",
                "versicle_number": 4,
                "text": "E foi Sansão, e tomou trezentas raposas: e, tomando tições, as virou cauda a cauda, e lhes pôs um tição no meio de cada duas caudas."
            },
            {
                "id": "v15.5",
                "versicle_number": 5,
                "text": "E chegou fogo aos tições, e largou-as na seara dos filisteus: e assim abrasou os molhos com a sega do trigo, e as vinhas com os olivais."
            },
            {
                "id": "v15.6",
                "versicle_number": 6,
                "text": "Então disseram os filisteus: Quem fez isto? E disseram: Sansão, o genro de Timnata, porque lhe tomou a sua mulher, e a deu a seu companheiro. Então subiram os filisteus e queimaram a fogo a ela e a seu pai."
            },
            {
                "id": "v15.7",
                "versicle_number": 7,
                "text": "Então lhes disse Sansão: Assim o havíeis de fazer? pois, havendo-me vingado eu de vós, então cessarei."
            },
            {
                "id": "v15.8",
                "versicle_number": 8,
                "text": "E feriu-os com grande ferimento, perna juntamente com coxa: e desceu, e habitou no cume da rocha de Etã."
            },
            {
                "id": "v15.9",
                "versicle_number": 9,
                "text": "Então os filisteus subiram, e acamparam-se contra Judá, e estenderam-se por Lequi."
            },
            {
                "id": "v15.10",
                "versicle_number": 10,
                "text": "E disseram os homens de Judá: Por que subistes contra nós? E eles disseram: Subimos para amarrar a Sansão, para lhe fazer a ele como ele nos fez a nós."
            },
            {
                "id": "v15.11",
                "versicle_number": 11,
                "text": "Então três mil homens de Judá desceram até à cova da rocha de Etã, e disseram a Sansão: Não sabias tu que os filisteus dominam sobre nós? por que pois nos fizeste isto? E ele lhes disse: Assim como eles me fizeram a mim, eu lhes fiz a eles."
            },
            {
                "id": "v15.12",
                "versicle_number": 12,
                "text": "E disseram-lhe: Descemos para te amarrar, para te entregar nas mãos dos filisteus. Então Sansão lhes disse: Jurai-me que vós mesmos me não acometereis."
            },
            {
                "id": "v15.13",
                "versicle_number": 13,
                "text": "E eles lhe falaram, dizendo: Não mas fortemente te amarraremos, e te entregaremos na sua mão; porém de maneira nenhuma te mataremos. E amarraram-no com duas cordas novas e fizeram-no subir da rocha."
            },
            {
                "id": "v15.14",
                "versicle_number": 14,
                "text": "E, vindo ele a Lequi, os filisteus lhe saíram ao encontro, jubilando: porém o espírito do Senhor possantemente se apossou dele, e as cordas que ele tinha nos braços se tornaram como fios de linho que estão queimados do fogo, e as suas amarraduras se desfizeram das suas mãos."
            },
            {
                "id": "v15.15",
                "versicle_number": 15,
                "text": "E achou uma queixada fresca dum jumento, e estendeu a sua mão, e, tomou-a, e feriu com ela mil homens."
            },
            {
                "id": "v15.16",
                "versicle_number": 16,
                "text": "Então disse Sansão: Com uma queixada de jumento um montão, dois montões: com uma queixada de jumento feri a mil homens."
            },
            {
                "id": "v15.17",
                "versicle_number": 17,
                "text": "E aconteceu que, acabando ele de falar, lançou a queixada da sua mão: e chamou àquele lugar {note:l}Ramate-Lequi."
            },
            {
                "id": "v15.18",
                "versicle_number": 18,
                "text": "E como tivesse grande sede, clamou ao Senhor, e disse: Pela mão do teu servo tu deste esta grande salvação: morrerei eu pois agora de sede, e cairei na mão destes incircuncisos?"
            },
            {
                "id": "v15.19",
                "versicle_number": 19,
                "text": "Então o Senhor fendeu a caverna que estava em {note:m}Lequi; e saiu dela água, e bebeu; e o seu espírito tornou, e reviveu: pelo que chamou o seu nome: A fonte do que clama, a qual está em Lequi até ao dia de hoje."
            },
            {
                "id": "v15.20",
                "versicle_number": 20,
                "text": "E julgou a Israel, nos dias dos filisteus, vinte anos."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v15.10",
                "text": "Os homens de Judá amarram a Sansão"
            },
            {
                "id": "s2",
                "next_versicle_id": "v15.14",
                "text": "Sansão fere mil homens com a queixada dum jumento"
            }
        ],
        "notes": [
            {
                "id": "{note:l}",
                "text": "15.17 que significa o alto da queixada"
            },
            {
                "id": "{note:m}",
                "text": "15.19 que significa queixada"
            }
        ]
    }
}
