{
    "book": {
        "id": "Jz",
        "book_number": 7,
        "new_testament": false,
        "num_chapters": 21,
        "book_name": "JUÍZES",
        "book_full_name": "O LIVRO DOS JUÍZES"
    },
    "chapter": {
        "chapter_number": 20,
        "chapter_reference": "",
        "chapter_title": "Os israelitas vingam o ultraje feito ao levita",
        "versicles": [
            {
                "id": "v20.1",
                "versicle_number": 1,
                "text": "ENTÃO todos os filhos de Israel saíram, e a congregação se ajuntou, como se fora um só homem, desde Dã até Berseba, como também a terra de Gileade, ao Senhor em Mizpá."
            },
            {
                "id": "v20.2",
                "versicle_number": 2,
                "text": "E dos cantos de todo o povo se apresentaram de todas as tribos de Israel na congregação do povo de Deus quatrocentos mil homens de pé que arrancavam a espada."
            },
            {
                "id": "v20.3",
                "versicle_number": 3,
                "text": "(Ouviram pois os filhos de Benjamim que os filhos de Israel haviam subido a Mizpá) e disseram os filhos de Israel: Falai, como sucedeu esta maldade?"
            },
            {
                "id": "v20.4",
                "versicle_number": 4,
                "text": "Então respondeu o homem levita, marido da mulher que fora morta, e disse: Cheguei com a minha concubina a Gibeá, cidade de Benjamim, para passar a noite;"
            },
            {
                "id": "v20.5",
                "versicle_number": 5,
                "text": "E os cidadãos de Gibeá se levantaram contra mim, e cercaram a casa de noite: intentaram matar-me, e violaram a minha concubina, de maneira que morreu."
            },
            {
                "id": "v20.6",
                "versicle_number": 6,
                "text": "Então peguei na minha concubina, e fi-la em pedaços, e a enviei por toda a terra da herança de Israel: porquanto fizeram tal malefício e loucura em Israel."
            },
            {
                "id": "v20.7",
                "versicle_number": 7,
                "text": "Eis que todos sois filhos de Israel: dai aqui a vossa palavra e conselho."
            },
            {
                "id": "v20.8",
                "versicle_number": 8,
                "text": "Então todo o povo se levantou como um só homem, dizendo: Nenhum de nós irá à sua tenda nem nenhum de nós se retirará à sua casa."
            },
            {
                "id": "v20.9",
                "versicle_number": 9,
                "text": "Porém isto é o que faremos a Gibeá: procederemos contra ela por sorte."
            },
            {
                "id": "v20.10",
                "versicle_number": 10,
                "text": "E tomaremos dez homens de cem de todas as tribos de Israel, e cem de mil, e mil de dez mil, para tomarem mantimento para o povo: para que, vindo eles a Gibeá de Benjamim, lhe façam conforme a toda a loucura que tem feito em Israel."
            },
            {
                "id": "v20.11",
                "versicle_number": 11,
                "text": "Assim ajuntaram-se contra esta cidade todos os homens de Israel, aliados como um só homem."
            },
            {
                "id": "v20.12",
                "versicle_number": 12,
                "text": "E as tribos de Israel enviaram homens por toda a tribo de Benjamim, dizendo: Que maldade é esta que se fez entre vós?"
            },
            {
                "id": "v20.13",
                "versicle_number": 13,
                "text": "Dai-nos pois agora aqueles homens filhos de Belial, que estão em Gibeá, para que os matemos e tiremos de Israel o mal: porém os filhos de Benjamim não quiseram ouvir a voz de seus irmãos, os filhos de Israel."
            },
            {
                "id": "v20.14",
                "versicle_number": 14,
                "text": "Antes os filhos de Benjamim se ajuntaram das cidades em Gibeá, para saírem a pelejar contra os filhos de Israel."
            },
            {
                "id": "v20.15",
                "versicle_number": 15,
                "text": "E contaram-se naquele dia os filhos de Benjamim, das cidades, vinte e seis mil homens que arrancavam a espada, afora os moradores de Gibeá, de que se contaram setecentos homens escolhidos."
            },
            {
                "id": "v20.16",
                "versicle_number": 16,
                "text": "Entre todo este povo havia setecentos homens escolhidos, canhotos, os quais todos atiravam com a funda uma pedra a um cabelo, e não erravam."
            },
            {
                "id": "v20.17",
                "versicle_number": 17,
                "text": "E contaram-se dos homens de Israel, afora os de Benjamim, quatrocentos mil homens que arrancavam da espada, e todos eles homens de guerra."
            },
            {
                "id": "v20.18",
                "versicle_number": 18,
                "text": "E levantaram-se os filhos de Israel, e subiram a Betel, e perguntaram a Deus, e disseram: Quem dentre nós subirá o primeiro a pelejar contra Benjamim? E disse o Senhor: Judá subirá primeiro."
            },
            {
                "id": "v20.19",
                "versicle_number": 19,
                "text": "Levantaram-se pois os filhos de Israel pela manhã, e acamparam-se contra Gibeá."
            },
            {
                "id": "v20.20",
                "versicle_number": 20,
                "text": "E os homens de Israel saíram à peleja contra Benjamim; e ordenaram os homens de Israel contra eles a peleja ao pé de Gibeá."
            },
            {
                "id": "v20.21",
                "versicle_number": 21,
                "text": "Então os filhos de Benjamim saíram de Gibeá, e derribaram por terra naquele dia vinte e dois mil homens de Israel."
            },
            {
                "id": "v20.22",
                "versicle_number": 22,
                "text": "Porém esforçou-se o povo dos homens de Israel, e tornaram a ordenar a peleja no lugar onde no primeiro dia a tinham ordenado."
            },
            {
                "id": "v20.23",
                "versicle_number": 23,
                "text": "E subiram os filhos de Israel, e choraram perante o Senhor até à tarde, e perguntaram ao Senhor, dizendo: Tornar-me-ei a chegar à peleja contra os filhos de Benjamim, meu irmão? E disse o Senhor: Subi contra ele."
            },
            {
                "id": "v20.24",
                "versicle_number": 24,
                "text": "Chegaram-se pois os filhos de Israel aos filhos de Benjamim, no dia seguinte."
            },
            {
                "id": "v20.25",
                "versicle_number": 25,
                "text": "Também os de Benjamim no dia seguinte lhes saíram ao encontro fora de Gibeá, e derribaram ainda por terra mais dezoito mil homens, todos dos que arrancavam a espada."
            },
            {
                "id": "v20.26",
                "versicle_number": 26,
                "text": "Então todos os filhos de Israel, e todo o povo, subiram, e vieram a Betel, e choraram, e estiveram ali perante o Senhor, e jejuaram aquele dia até à tarde: e ofereceram holocaustos e ofertas pacíficas perante o Senhor."
            },
            {
                "id": "v20.27",
                "versicle_number": 27,
                "text": "E os filhos de Israel perguntaram ao Senhor (porquanto a arca do concerto de Deus estava ali naqueles dias;"
            },
            {
                "id": "v20.28",
                "versicle_number": 28,
                "text": "E Fineias, filho de Eleazar, filho de Aarão, estava perante ele naqueles dias), dizendo: Sairei ainda mais a pelejar contra os filhos de Benjamim, meu irmão, ou pararei? E disse o Senhor: Subi, que amanhã eu to entregarei na mão."
            },
            {
                "id": "v20.29",
                "versicle_number": 29,
                "text": "Então Israel pôs emboscadas em redor de Gibeá."
            },
            {
                "id": "v20.30",
                "versicle_number": 30,
                "text": "E subiram os filhos de Israel ao terceiro dia contra os filhos de Benjamim, e ordenaram a peleja junto a Gibeá como das outras vezes."
            },
            {
                "id": "v20.31",
                "versicle_number": 31,
                "text": "Então os filhos de Benjamim saíram ao encontro do povo, e desviaram-se da cidade: e começaram a ferir alguns do povo, atravessando-os, como das outras vezes, pelos caminhos (um dos quais sobe para Betel, e o outro para Gibeá pelo campo), alguns trinta dos homens de Israel."
            },
            {
                "id": "v20.32",
                "versicle_number": 32,
                "text": "Então os filhos de Benjamim disseram: Vão derrotados diante de nós como dantes. Porém os filhos de Israel disseram: Fujamos, e desviemo-los da cidade para os caminhos."
            },
            {
                "id": "v20.33",
                "versicle_number": 33,
                "text": "Então todos os homens de Israel se levantaram do seu lugar, e ordenaram a peleja em Baal-Tamar: e a emboscada de Israel saiu do seu lugar, da caverna de Gibeá."
            },
            {
                "id": "v20.34",
                "versicle_number": 34,
                "text": "E dez mil homens escolhidos de todo o Israel vieram contra Gibeá, e a peleja se engraveceu: porém eles não sabiam que o mal lhes tocaria."
            },
            {
                "id": "v20.35",
                "versicle_number": 35,
                "text": "Então feriu o Senhor a Benjamim diante de Israel; e desfizeram os filhos de Israel naquele dia vinte e cinco mil e cem homens de Benjamim, todos dos que arrancavam espada."
            },
            {
                "id": "v20.36",
                "versicle_number": 36,
                "text": "E viram os filhos de Benjamim que estavam feridos: porque os homens de Israel deram lugar aos benjamitas, porquanto estavam confiados na emboscada que haviam posto contra Gibeá."
            },
            {
                "id": "v20.37",
                "versicle_number": 37,
                "text": "E a emboscada se apressou, e acometeu a Gibeá: e a emboscada arremeteu contra ela e feriu ao fio da espada toda a cidade."
            },
            {
                "id": "v20.38",
                "versicle_number": 38,
                "text": "E os homens de Israel tinham um sinal determinado com a emboscada, que era fazerem levantar da cidade uma grande nuvem de fumo."
            },
            {
                "id": "v20.39",
                "versicle_number": 39,
                "text": "Viraram-se pois os homens de Israel na peleja: e já Benjamim começava a ferir, dos homens de Israel, quase trinta homens, atravessando-os, porque diziam: já infalivelmente estão derrotados diante de nós, como na peleja passada."
            },
            {
                "id": "v20.40",
                "versicle_number": 40,
                "text": "Então a nuvem de fumo se começou a levantar da cidade, como uma coluna de fumo: e, virando-se Benjamim a olhar para trás de si, eis que o fumo da cidade subia ao céu."
            },
            {
                "id": "v20.41",
                "versicle_number": 41,
                "text": "E os homens de Israel viraram os rostos, e os homens de Benjamim pasmaram; porque viram que o mal lhes tocaria."
            },
            {
                "id": "v20.42",
                "versicle_number": 42,
                "text": "E viraram as costas diante dos homens de Israel, para o caminho do deserto: porém a peleja os apertou; e os das cidades os desfizeram no meio deles."
            },
            {
                "id": "v20.43",
                "versicle_number": 43,
                "text": "E cercaram a Benjamim, e o seguiram, e à vontade o pisaram, até diante de Gibeá, para o nascente do sol."
            },
            {
                "id": "v20.44",
                "versicle_number": 44,
                "text": "E caíram de Benjamim dezoito mil homens, todos estes sendo homens valentes."
            },
            {
                "id": "v20.45",
                "versicle_number": 45,
                "text": "Então viraram as costas, e fugiram para o deserto, à penha de Rimom; apanharam ainda deles pelos caminhos uns cinco mil homens: e de perto os seguiram até Gideom, e feriram deles dois mil homens."
            },
            {
                "id": "v20.46",
                "versicle_number": 46,
                "text": "E foram todos os que de Benjamim naquele dia caíram vinte e cinco mil homens que arrancavam a espada, todos eles homens valentes."
            },
            {
                "id": "v20.47",
                "versicle_number": 47,
                "text": "Porém seiscentos homens viraram as costas, e fugiram para o deserto, à penha de Rimom: e ficaram na penha de Rimom quatro meses."
            },
            {
                "id": "v20.48",
                "versicle_number": 48,
                "text": "E os homens de Israel voltaram para os filhos de Benjamim, e os feriram ao fio da espada, desde os homens da cidade até aos animais, tudo quanto ali se achava, e também a todas as cidades quantas se acharam puseram a fogo."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
