{
    "book": {
        "id": "Jz",
        "book_number": 7,
        "new_testament": false,
        "num_chapters": 21,
        "book_name": "JUÍZES",
        "book_full_name": "O LIVRO DOS JUÍZES"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Servidão dos israelitas sob Cusã, rei da Síria ou Arã",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "ESTAS pois são as nações, que o Senhor deixou ficar, para por elas provar a Israel, a saber, a todos os que não sabiam de todas as guerras de Canaã."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Tão somente para que as gerações dos filhos de Israel delas soubessem (para lhes ensinar a guerra), pelo menos os que dantes não sabiam disso:"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Cinco príncipes dos filisteus, e todos os cananeus, e sidônios, e heveus, que habitavam nas montanhas do Líbano, desde o monte de Baal-Hermom, até à entrada de Hamate."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Estes pois ficaram, para por eles provar a Israel, para saber se dariam ouvidos aos mandamentos do Senhor, que tinha ordenado a seus pais, pelo ministério de Moisés."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Habitando pois os filhos de Israel no meio dos cananeus, dos heteus, e amorreus, e ferezeus, e heveus, e jebuseus,"
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Tomaram de suas filhas para si por mulheres, e deram aos filhos deles as suas filhas; e serviram a seus deuses."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "E os filhos de Israel fizeram o que parecia mal aos olhos do Senhor, e se esqueceram do Senhor seu Deus: e serviram aos baalins e a Astarote."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Então a ira do Senhor se acendeu contra Israel, e ele os vendeu em mão de Cusã-Risataim, rei de Mesopotâmia: e os filhos de Israel serviram a Cusã-Risataim oito anos."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "E os filhos de Israel clamaram ao Senhor, e o Senhor levantou aos filhos de Israel um libertador, e os libertou: a Otniel, filho de Quenaz, irmão de Calebe, mais novo do que ele."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "E veio sobre ele o Espírito do Senhor, e julgou a Israel, e saiu à peleja; e o Senhor deu na sua mão a Cusã-Risataim, rei da {note:d}Síria; e a sua mão prevaleceu contra Cusã-Risataim."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Então a terra sossegou quarenta anos: e Otniel, filho de Quenaz, faleceu."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Porém os filhos de Israel tornaram a fazer o que parecia mal aos olhos do Senhor: então o Senhor esforçou a Eglom, rei dos moabitas, contra Israel: porquanto fizeram o que parecia mal aos olhos do Senhor."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "E ajuntou consigo aos filhos de Amom e os amalequitas, e foi, e feriu a Israel, e tomaram a cidade das palmeiras."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "E os filhos de Israel serviram a Eglom, rei dos moabitas, dezoito anos."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Então os filhos de Israel clamaram ao Senhor, e o Senhor lhes levantou um libertador, Eúde, filho de Gera, filho de Jemini, homem canhoto. E os filhos de Israel enviaram pela sua mão um presente a Eglom, rei dos moabitas."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "E Eúde fez uma espada de dois fios, do comprimento de um côvado: e cingiu-a por debaixo dos seus vestidos, à sua coxa direita."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "E levou aquele presente a Eglom, rei dos moabitas; e era Eglom homem mui gordo."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "E sucedeu que, acabando de entregar o presente, despediu a gente que trouxera o presente."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Porém voltou das {note:e}imagens de escultura que estão ao pé de Gilgal, e disse: Tenho uma palavra secreta para ti, ó rei. O qual disse: Cala-te. E todos os que lhe assistiam saíram de diante dele."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "E Eúde entrou num cenáculo fresco, que o rei tinha para si só, onde estava assentado, e disse Eúde: Tenho para ti uma palavra de Deus. E levantou-se da cadeira."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Então Eúde estendeu a sua mão esquerda, e lançou mão da espada da sua coxa direita, e lha cravou no ventre,"
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "De tal maneira que entrou até à empunhadura após da folha, e a gordura encerrou a folha (porque não tirou a espada do ventre): e saiu-lhe o excremento."
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "Então Eúde saiu à sala, e cerrou sobre ele as portas do cenáculo, e as fechou."
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "E, saindo ele, vieram os seus servos, e viram, e eis que as portas do cenáculo estavam fechadas; e disseram: Sem dúvida está cobrindo seus pés na recâmara do cenáculo fresco."
            },
            {
                "id": "v3.25",
                "versicle_number": 25,
                "text": "E esperando até se enfastiarem, eis que não abriu as portas do cenáculo: então tomaram a chave, e abriram, e eis seu senhor estendido morto em terra."
            },
            {
                "id": "v3.26",
                "versicle_number": 26,
                "text": "E Eúde escapou, enquanto eles se demoraram: porque ele passou pelas imagens de escultura, e escapou para Seirate."
            },
            {
                "id": "v3.27",
                "versicle_number": 27,
                "text": "E sucedeu que, entrando ele, tocou a buzina nas montanhas de Efraim: e os filhos de Israel desceram com ele das montanhas, e ele adiante deles,"
            },
            {
                "id": "v3.28",
                "versicle_number": 28,
                "text": "E disse-lhes: Segui-me: porque o Senhor vos tem dado a vossos inimigos, os moabitas, na vossa mão: e desceram após dele, e tomaram os vaus do Jordão a Moabe, e a nenhum deixaram passar."
            },
            {
                "id": "v3.29",
                "versicle_number": 29,
                "text": "E naquele tempo feriram dos moabitas uns dez mil homens, todos corpulentos, e todos homens valorosos: e não escapou nenhum."
            },
            {
                "id": "v3.30",
                "versicle_number": 30,
                "text": "Assim foi subjugado Moabe naquele dia debaixo da mão de Israel: e a terra sossegou oitenta anos."
            },
            {
                "id": "v3.31",
                "versicle_number": 31,
                "text": "Depois dele foi Sangar, filho de Anate, que feriu a seiscentos homens dos filisteus com uma aguilhada de bois: e também ele libertou a Israel."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v3.9",
                "text": "Otniel livra-os"
            },
            {
                "id": "s2",
                "next_versicle_id": "v3.12",
                "text": "Servidão sob Eglom"
            },
            {
                "id": "s3",
                "next_versicle_id": "v3.15",
                "text": "Eúde livra-os"
            }
        ],
        "notes": [
            {
                "id": "{note:d}",
                "text": "3.10 Heb. Aram"
            },
            {
                "id": "{note:e}",
                "text": "3.19 ou pedreiras"
            }
        ]
    }
}
