{
    "book": {
        "id": "Jz",
        "book_number": 7,
        "new_testament": false,
        "num_chapters": 21,
        "book_name": "JUÍZES",
        "book_full_name": "O LIVRO DOS JUÍZES"
    },
    "chapter": {
        "chapter_number": 9,
        "chapter_reference": "",
        "chapter_title": "Abimeleque mata os seus irmãos e se declara rei",
        "versicles": [
            {
                "id": "v9.1",
                "versicle_number": 1,
                "text": "E ABIMELEQUE, filho de Jerubaal, foi-se a Siquém, aos irmãos de sua mãe, e falou-lhes, e a toda a geração da casa do pai de sua mãe dizendo:"
            },
            {
                "id": "v9.2",
                "versicle_number": 2,
                "text": "Falai, peço-vos, aos ouvidos de todos os cidadãos de Siquém: Qual é melhor para vós, que setenta homens, todos os filhos de Jerubaal, dominem sobre vós, ou que um homem sobre vós domine? lembrai-vos também de que sou osso vosso e carne vossa."
            },
            {
                "id": "v9.3",
                "versicle_number": 3,
                "text": "Então os irmãos de sua mãe falaram acerca dele perante os ouvidos de todos os cidadãos de Siquém todas aquelas palavras: e o coração deles se inclinou após de Abimeleque, porque disseram: É nosso irmão."
            },
            {
                "id": "v9.4",
                "versicle_number": 4,
                "text": "E deram-lhe setenta peças de prata, da casa de Baal-Berite: e com elas alugou Abimeleque uns homens ociosos e levianos, que o seguiram."
            },
            {
                "id": "v9.5",
                "versicle_number": 5,
                "text": "E veio à casa de seu pai, a Ofra, e matou a seus irmãos, os filhos de Jerubaal, setenta homens, sobre uma pedra. Porém Jotão, filho menor de Jerubaal, ficou, porque se tinha escondido."
            },
            {
                "id": "v9.6",
                "versicle_number": 6,
                "text": "Então se ajuntaram todos os cidadãos de Siquém, e toda a casa de Milo; e foram, e levantaram a Abimeleque como rei, junto ao carvalho alto que está perto de Siquém."
            },
            {
                "id": "v9.7",
                "versicle_number": 7,
                "text": "E, dizendo-o a Jotão, foi este e pôs-se no cume do monte de Gerizim, e levantou a sua voz, e clamou, e disse-lhes: Ouvi-me a mim, cidadãos de Siquém, e Deus vos ouvirá a vós:"
            },
            {
                "id": "v9.8",
                "versicle_number": 8,
                "text": "Foram uma vez as árvores a ungir para si um rei: e disseram à oliveira: Reina tu sobre nós."
            },
            {
                "id": "v9.9",
                "versicle_number": 9,
                "text": "Porém a oliveira lhes disse: Deixaria eu a minha gordura, que Deus e os homens em mim prezam, e iria a labutar sobre as árvores?"
            },
            {
                "id": "v9.10",
                "versicle_number": 10,
                "text": "Então disseram as árvores à figueira: Vem tu, e reina sobre nós."
            },
            {
                "id": "v9.11",
                "versicle_number": 11,
                "text": "Porém a figueira lhes disse: Deixaria eu a minha doçura, o meu bom fruto, e iria labutar sobre as árvores?"
            },
            {
                "id": "v9.12",
                "versicle_number": 12,
                "text": "Então disseram as árvores à videira: Vem tu, e reina sobre nós."
            },
            {
                "id": "v9.13",
                "versicle_number": 13,
                "text": "Porém a videira lhes disse: Deixaria eu o meu mosto, que alegra a Deus e aos homens, e iria labutar sobre as árvores?"
            },
            {
                "id": "v9.14",
                "versicle_number": 14,
                "text": "Então todas as árvores disseram ao espinheiro: Vem tu, e reina sobre nós."
            },
            {
                "id": "v9.15",
                "versicle_number": 15,
                "text": "E disse o espinheiro às árvores: Se, na verdade, me ungis rei sobre vós, vinde, e confiai-vos debaixo da minha sombra: mas, se não, saia fogo do espinheiro que consuma os cedros do Líbano."
            },
            {
                "id": "v9.16",
                "versicle_number": 16,
                "text": "Agora, pois, se é que em verdade e sinceridade obrastes, fazendo rei a Abimeleque, e se bem fizestes para com Jerubaal e para com a sua casa, e se com ele usastes conforme ao merecimento das suas mãos."
            },
            {
                "id": "v9.17",
                "versicle_number": 17,
                "text": "(Porque meu pai pelejou por vós, e desprezou a sua vida, e vos livrou da mão dos midianitas:"
            },
            {
                "id": "v9.18",
                "versicle_number": 18,
                "text": "Porém vós hoje vos levantastes contra a casa de meu pai, e matastes a seus filhos, setenta homens, sobre uma pedra: e a Abimeleque, filho da sua serva, fizestes reinar sobre os cidadãos de Siquém, porque é vosso irmão);"
            },
            {
                "id": "v9.19",
                "versicle_number": 19,
                "text": "Pois, se em verdade e sinceridade usastes com Jerubaal e com a sua casa hoje, alegrai-vos com Abimeleque, e também ele se alegre convosco:"
            },
            {
                "id": "v9.20",
                "versicle_number": 20,
                "text": "Mas, se não, saia fogo de Abimeleque, e consuma aos cidadãos de Siquém, e à casa de Milo: e saia fogo dos cidadãos de Siquém, e da casa de Milo, que consuma a Abimeleque."
            },
            {
                "id": "v9.21",
                "versicle_number": 21,
                "text": "Então partiu Jotão, e fugiu, e foi-se a Beer: e ali habitou por medo de Abimeleque, seu irmão."
            },
            {
                "id": "v9.22",
                "versicle_number": 22,
                "text": "Havendo pois Abimeleque dominado três anos sobre Israel."
            },
            {
                "id": "v9.23",
                "versicle_number": 23,
                "text": "Enviou Deus um mau espírito entre Abimeleque e os cidadãos de Siquém: e os cidadãos de Siquém se houveram aleivosamente contra Abimeleque;"
            },
            {
                "id": "v9.24",
                "versicle_number": 24,
                "text": "Para que a violência feita aos setenta filhos de Jerubaal viesse, e o seu sangue caísse sobre Abimeleque, seu irmão, que os matara, e sobre os cidadãos de Siquém, que lhe corroboraram as mãos, para matar a seus irmãos."
            },
            {
                "id": "v9.25",
                "versicle_number": 25,
                "text": "E os cidadãos de Siquém puseram contra ele quem lhe armasse emboscadas sobre os cumes dos montes; e a todo aquele que passava pelo caminho junto a eles o assaltavam: e contou-se a Abimeleque."
            },
            {
                "id": "v9.26",
                "versicle_number": 26,
                "text": "Veio também Gaal, filho de Ebede, com seus irmãos, e passaram para dentro de Siquém: e os cidadãos de Siquém se fiaram dele."
            },
            {
                "id": "v9.27",
                "versicle_number": 27,
                "text": "E saíram ao campo, e vindimaram as suas vinhas, e pisaram as uvas, e fizeram canções de louvor: e foram à casa de seu Deus, e comeram, e beberam, e amaldiçoaram a Abimeleque."
            },
            {
                "id": "v9.28",
                "versicle_number": 28,
                "text": "E disse Gaal, filho de Ebede: Quem é Abimeleque, e quem é Siquém, para que o servíssemos? não é porventura filho de Jerubaal? e não é Zebul o seu mordomo? servi antes aos homens de Hemor, pai de Siquém: pois por que razão nós o serviríamos a ele?"
            },
            {
                "id": "v9.29",
                "versicle_number": 29,
                "text": "Ah! se este povo estivera na minha mão, eu expeliria a Abimeleque. E a Abimeleque se disse: Multiplica o teu exército, e sai."
            },
            {
                "id": "v9.30",
                "versicle_number": 30,
                "text": "E, ouvindo Zebul, o maioral da cidade, as palavras de Gaal, filho de Ebede, se acendeu a sua ira;"
            },
            {
                "id": "v9.31",
                "versicle_number": 31,
                "text": "E enviou astutamente mensageiros a Abimeleque, dizendo: Eis que Gaal, filho de Ebede, e seus irmãos vieram a Siquém, e eis que eles fortificam esta cidade contra ti."
            },
            {
                "id": "v9.32",
                "versicle_number": 32,
                "text": "Levanta-te pois de noite, tu e o povo que tiveres contigo, e põe emboscadas no campo."
            },
            {
                "id": "v9.33",
                "versicle_number": 33,
                "text": "E levanta-te pela manhã ao sair o sol, e dá de golpe sobre a cidade: e eis que, saindo ele e o povo que tiver com ele contra ti, faze-lhe como alcançar a tua mão."
            },
            {
                "id": "v9.34",
                "versicle_number": 34,
                "text": "Levantou-se pois Abimeleque, e todo o povo que com ele havia, de noite, e puseram emboscadas a Siquém, com quatro bandos."
            },
            {
                "id": "v9.35",
                "versicle_number": 35,
                "text": "E Gaal, filho de Ebede, saiu, e pôs-se à entrada da porta da cidade: e Abimeleque, e todo o povo que com ele havia, se levantou das emboscadas."
            },
            {
                "id": "v9.36",
                "versicle_number": 36,
                "text": "E, vendo Gaal aquele povo, disse a Zebul: Eis que desce gente dos cumes dos montes. Zebul, ao contrário, lhe disse: As sombras dos montes vês por homens."
            },
            {
                "id": "v9.37",
                "versicle_number": 37,
                "text": "Porém Gaal ainda tornou a falar, e disse: Eis ali desce gente do meio da terra, e uma tropa vem do caminho do carvalho de Meonenim."
            },
            {
                "id": "v9.38",
                "versicle_number": 38,
                "text": "Então lhe disse Zebul: Onde está agora a tua boca, com a qual dizias. Quem é Abimeleque, para que o servíssemos? não é este porventura o povo que desprezaste? Sai pois, peço-te e peleja contra ele."
            },
            {
                "id": "v9.39",
                "versicle_number": 39,
                "text": "E saiu Gaal à vista dos cidadãos de Siquém, e pelejou contra Abimeleque."
            },
            {
                "id": "v9.40",
                "versicle_number": 40,
                "text": "E Abimeleque o perseguiu, porquanto fugiu de diante dele: e muitos feridos caíram até à entrada da porta da cidade."
            },
            {
                "id": "v9.41",
                "versicle_number": 41,
                "text": "E Abimeleque ficou em Aruma. E Zebul expeliu a Gaal e a seus irmãos, para que não pudessem habitar em Siquém."
            },
            {
                "id": "v9.42",
                "versicle_number": 42,
                "text": "E sucedeu no dia seguinte que o povo saiu ao campo, e o disseram a Abimeleque."
            },
            {
                "id": "v9.43",
                "versicle_number": 43,
                "text": "Então tomou o povo, e o repartiu em três bandos, e pôs emboscadas no campo: e olhou, e eis que o povo saía da cidade, e levantou-se contra eles, e os feriu."
            },
            {
                "id": "v9.44",
                "versicle_number": 44,
                "text": "Porque Abimeleque, e as tropas que com ele havia, deram neles de improviso, e pararam à entrada da porta da cidade: e as outras tropas deram de improviso sobre todos quantos estavam no campo, e os feriram."
            },
            {
                "id": "v9.45",
                "versicle_number": 45,
                "text": "E Abimeleque pelejou contra a cidade todo aquele dia e tomou a cidade, e matou o povo que nela havia: e assolou a cidade, e a semeou de sal."
            },
            {
                "id": "v9.46",
                "versicle_number": 46,
                "text": "O que ouvindo todos os cidadãos da torre de Siquém, entraram na fortaleza, em casa do deus Berite."
            },
            {
                "id": "v9.47",
                "versicle_number": 47,
                "text": "E contou-se a Abimeleque que todos os cidadãos da torre de Siquém se haviam congregado."
            },
            {
                "id": "v9.48",
                "versicle_number": 48,
                "text": "Subiu pois Abimeleque ao monte de Salmom, ele e todo o povo que com ele havia: e Abimeleque tomou na sua mão machados, e cortou um ramo das árvores, e o levantou, e pô-lo ao seu ombro, e disse ao povo, que com ele havia: O que me vistes fazer, apressai-vos a fazê-lo assim como eu."
            },
            {
                "id": "v9.49",
                "versicle_number": 49,
                "text": "Assim pois também todo o povo cada um cortou o seu ramo, e seguiram a Abimeleque, os puseram junto da fortaleza, e queimaram a fogo a fortaleza com eles: de maneira que todos os da torre de Siquém morreram, uns mil homens e mulheres."
            },
            {
                "id": "v9.50",
                "versicle_number": 50,
                "text": "Então Abimeleque foi-se a Tebes, e sitiou a Tebes, e a tomou."
            },
            {
                "id": "v9.51",
                "versicle_number": 51,
                "text": "Havia porém no meio da cidade uma torre forte; e todos os homens e mulheres, e todos os cidadãos da cidade se acolheram a ela, e fecharam após de si as portas, e subiram ao telhado da torre."
            },
            {
                "id": "v9.52",
                "versicle_number": 52,
                "text": "E Abimeleque veio até à torre, e a combateu: e chegou-se até à porta da torre, para a queimar a fogo."
            },
            {
                "id": "v9.53",
                "versicle_number": 53,
                "text": "Porém uma mulher lançou um pedaço duma mó sobre a cabeça de Abimeleque: e quebrou-lhe o crânio."
            },
            {
                "id": "v9.54",
                "versicle_number": 54,
                "text": "Então chamou logo ao moço, que levava as suas armas, e disse-lhe: Desembainha a tua espada, e mata-me; para que se não diga de mim: Uma mulher o matou. E seu moço o atravessou, e ele morreu."
            },
            {
                "id": "v9.55",
                "versicle_number": 55,
                "text": "Vendo pois os homens de Israel que já Abimeleque era morto, foram-se cada um para o seu lugar."
            },
            {
                "id": "v9.56",
                "versicle_number": 56,
                "text": "Assim Deus fez tornar sobre Abimeleque o mal que tinha feito a seu pai, matando a seus setenta irmãos."
            },
            {
                "id": "v9.57",
                "versicle_number": 57,
                "text": "Como também todo o mal dos homens de Siquém fez tornar sobre a cabeça deles: e a maldição de Jotão, filho de Jerubaal, veio sobre eles."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "A parábola de Jotão"
            },
            {
                "id": "s2",
                "next_versicle_id": "v9.22",
                "text": "A conspiração de Gaal"
            },
            {
                "id": "s3",
                "next_versicle_id": "v9.34",
                "text": "Abimeleque vence Gaal e os siquemitas"
            },
            {
                "id": "s4",
                "next_versicle_id": "v9.50",
                "text": "A morte de Abimeleque"
            }
        ],
        "notes": []
    }
}
