{
    "book": {
        "id": "Mt",
        "book_number": 40,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "MATEUS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MATEUS"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "Marcos 2.2-18; Lucas 6.1",
        "chapter_title": "Jesus é Senhor do Sábado",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "NAQUELE tempo passou Jesus pelas searas, em um sábado; e os seus discípulos, tendo fome, começaram a colher espigas,{note:1} e a comer."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "E os fariseus, vendo isto, disseram-lhe: Eis que os teus discípulos fazem o que não é lícito fazer num sábado."
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "Ele porém, lhes disse: Não tendes lido o que fez Davi,{note:2} quando teve fome, ele e os que com ele estavam?"
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "Como entrou na casa de Deus, e comeu os pães da proposição, que não lhe era lícito{note:3} comer, nem aos que com ele estavam, mas só aos sacerdotes?"
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Ou não tendes lido na lei que, aos sábados,{note:4} os sacerdotes no templo violam o sábado, e ficam sem culpa?"
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "Pois eu vos digo que está aqui quem é maior do que o templo."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "Mas, se vós soubésseis{note:5} o que significa: Misericórdia quero, e não sacrifício,{note:6} não condenaríeis os inocentes."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "Porque o Filho do homem até do sábado é Senhor."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "E, partindo dali, chegou à sinagoga deles."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "E, estava ali um homem que tinha uma das mãos mirrada; e eles, para o acusarem, o interrogaram, dizendo: É lícito curar nos sábados?"
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "E ele lhes disse: Qual dentre vós será o homem{note:7} que tendo uma ovelha, se num sábado ela cair numa cova, não lançará mão dela, e a levantará?"
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "Pois quanto mais vale um homem do que uma ovelha? É, por consequência, lícito fazer bem nos sábados."
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "Então disse àquele homem: Estende a tua mão. E ele a estendeu, e ficou sã como a outra."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "E os fariseus, tendo saído, formaram conselho contra ele, para o matarem."
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "Jesus, sabendo isso, retirou-se dali, e acompanhou-o uma grande multidão de gente, e ele curou a todos."
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "E recomendava-lhes rigorosamente que o não descobrissem."
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "Para que se cumprisse o que fora dito pelo profeta Isaías, que diz:"
            },
            {
                "id": "v12.18",
                "versicle_number": 18,
                "text": "Eis aqui o meu servo, que escolhi, o meu amado, em quem a minha alma se compraz: porei sobre ele o meu espírito, e anunciará {note:p}aos gentios o juízo."
            },
            {
                "id": "v12.19",
                "versicle_number": 19,
                "text": "Não contenderá, nem clamará, nem alguém ouvirá pelas ruas a sua voz;"
            },
            {
                "id": "v12.20",
                "versicle_number": 20,
                "text": "Não esmagará a cana quebrada e não apagará o morrão que fumega, até que faça triunfar o juízo;"
            },
            {
                "id": "v12.21",
                "versicle_number": 21,
                "text": "E no seu nome os gentios esperarão.{note:8}"
            },
            {
                "id": "v12.22",
                "versicle_number": 22,
                "text": "Trouxeram-lhe então um endemoninhado cego e mudo; e, de tal modo o curou, que o cego e mudo falava e via."
            },
            {
                "id": "v12.23",
                "versicle_number": 23,
                "text": "E toda a multidão se admirava e dizia: Não é este o Filho de Davi?"
            },
            {
                "id": "v12.24",
                "versicle_number": 24,
                "text": "Mas os fariseus, ouvindo isto, diziam: Este não expulsa os demônios senão por Belzebu, príncipe dos demônios.{note:9}"
            },
            {
                "id": "v12.25",
                "versicle_number": 25,
                "text": "Jesus, porém, conhecendo os seus pensamentos, disse-lhes: Todo reino dividido contra si mesmo é devastado; e toda cidade, ou casa, dividida contra si mesma não subsistirá."
            },
            {
                "id": "v12.26",
                "versicle_number": 26,
                "text": "E, se Satanás expulsa a Satanás, está dividido contra si mesmo; como subsistirá pois o seu reino?"
            },
            {
                "id": "v12.27",
                "versicle_number": 27,
                "text": "E, se eu expulso os demônios por Belzebu, por quem os expulsam então os vossos filhos? Portanto eles mesmos serão os vossos juízes."
            },
            {
                "id": "v12.28",
                "versicle_number": 28,
                "text": "Mas, se eu expulso os demônios pelo Espírito de Deus, é conseguintemente chegado a vós o reino de Deus."
            },
            {
                "id": "v12.29",
                "versicle_number": 29,
                "text": "Ou, como pode alguém entrar em casa do homem valente, e furtar os seus bens, se primeiro não manietar o valente, saqueando então a sua casa?"
            },
            {
                "id": "v12.30",
                "versicle_number": 30,
                "text": "Quem não é comigo{note:10} é contra mim; e quem comigo não ajunta espalha."
            },
            {
                "id": "v12.31",
                "versicle_number": 31,
                "text": "Portanto eu vos digo: Todo pecado e blasfêmia se perdoará aos homens; mas a blasfêmia contra o Espírito não será perdoada aos homens."
            },
            {
                "id": "v12.32",
                "versicle_number": 32,
                "text": "E, se qualquer disser{note:11} alguma palavra contra o Filho do homem, ser-lhe-á perdoado, mas, se alguém falar contra o Espírito Santo, não lhe será perdoado, nem neste século nem no futuro."
            },
            {
                "id": "v12.33",
                "versicle_number": 33,
                "text": "Ou fazei a árvore{note:12} boa, e o seu fruto bom, ou fazei a árvore má, e o seu fruto mau; porque pelo fruto se conhece a árvore."
            },
            {
                "id": "v12.34",
                "versicle_number": 34,
                "text": "Raça de víboras,{note:13} como podeis vós dizer boas coisas, sendo maus? pois do que há em abundância no coração, disso fala a boca."
            },
            {
                "id": "v12.35",
                "versicle_number": 35,
                "text": "O homem bom tira boas coisas do seu bom tesouro, e o homem mau do mau tesouro tira coisas más."
            },
            {
                "id": "v12.36",
                "versicle_number": 36,
                "text": "Mas eu vos digo que de toda a palavra ociosa que os homens disserem hão de dar conta no dia do juízo."
            },
            {
                "id": "v12.37",
                "versicle_number": 37,
                "text": "Porque por tuas palavras serás justificado e por tuas palavras serás condenado."
            },
            {
                "id": "v12.38",
                "versicle_number": 38,
                "text": "Então alguns dos escribas e dos fariseus tomaram a palavra, dizendo: Mestre, quiséramos ver da tua parte algum sinal,"
            },
            {
                "id": "v12.39",
                "versicle_number": 39,
                "text": "Mas ele lhes respondeu, e disse: Uma geração má e adúltera pede um sinal, porém não se lhe dará outro sinal senão o do profeta Jonas;"
            },
            {
                "id": "v12.40",
                "versicle_number": 40,
                "text": "Pois, como Jonas{note:14} esteve três dias e três noites no ventre da baleia, assim estará o Filho do homem três dias e três noites no seio da terra."
            },
            {
                "id": "v12.41",
                "versicle_number": 41,
                "text": "Os ninivitas ressurgirão no juízo com esta geração, e a condenarão, porque se arrependeram com a pregação de Jonas.{note:15} E eis que está aqui quem é mais do que Jonas."
            },
            {
                "id": "v12.42",
                "versicle_number": 42,
                "text": "A rainha do meio-dia{note:16} se levantará no dia do juízo com esta geração, e a condenará; porque veio dos confins da terra para ouvir a sabedoria de Salomão. E eis que está aqui quem é mais do que Salomão.{note:17}"
            },
            {
                "id": "v12.43",
                "versicle_number": 43,
                "text": "E, quando o espírito imundo tem saído do homem, anda por lugares áridos, buscando repouso, e não o encontra."
            },
            {
                "id": "v12.44",
                "versicle_number": 44,
                "text": "Então diz: Voltarei para a minha casa donde saí. E, voltando, acha-a desocupada, varrida e adornada."
            },
            {
                "id": "v12.45",
                "versicle_number": 45,
                "text": "Então vai, e leva consigo outros sete espíritos piores do que ele, e, entrando, habitam ali: e são os últimos atos desse homem piores do que os primeiros. Assim acontecerá também a esta geração má."
            },
            {
                "id": "v12.46",
                "versicle_number": 46,
                "text": "E, falando ele ainda à multidão, eis que estavam fora sua mãe e seus irmãos, pretendendo falar-lhe."
            },
            {
                "id": "v12.47",
                "versicle_number": 47,
                "text": "E disse-lhe alguém: Eis que estão ali fora tua mãe e teus irmãos, que querem falar-te."
            },
            {
                "id": "v12.48",
                "versicle_number": 48,
                "text": "Porém ele, respondendo, disse ao que lhe falara: Quem é minha mãe? e quem são meus irmãos?"
            },
            {
                "id": "v12.49",
                "versicle_number": 49,
                "text": "E, estendendo a sua mão para os seus discípulos, disse: Eis aqui minha mãe e meus irmãos;"
            },
            {
                "id": "v12.50",
                "versicle_number": 50,
                "text": "Porque, qualquer que fizer a vontade de meu Pai que está nos céus, este é meu irmão, e irmã e mãe."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "A cura do homem que tinha uma das mãos mirrada"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "A blasfêmia dos fariseus"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "Árvores e seus frutos"
            },
            {
                "id": "s4",
                "next_versicle_id": "",
                "text": "O milagre de Jonas"
            },
            {
                "id": "s5",
                "next_versicle_id": "",
                "text": "A família de Jesus"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "12.1 Dt 23.25"
            },
            {
                "id": "{note:2}",
                "text": "12.3 1Sm 21.1-6"
            },
            {
                "id": "{note:3}",
                "text": "12.4 Lv 24.9"
            },
            {
                "id": "{note:4}",
                "text": "12.5 Nm 28.9-10"
            },
            {
                "id": "{note:5}",
                "text": "12.7 Mt 9.13"
            },
            {
                "id": "{note:7}",
                "text": "12.11 Lc 14.5"
            },
            {
                "id": "{note:p}",
                "text": "12.18 ou às nações"
            },
            {
                "id": "{note:8}",
                "text": "12.18-21 Is 42.1-4"
            },
            {
                "id": "{note:9}",
                "text": "12.22-24 Mt 9.34; 10.25"
            },
            {
                "id": "{note:10}",
                "text": "12.30 Mc 9.40"
            },
            {
                "id": "{note:11}",
                "text": "12.32 Mc 3.29; Lc 12.10"
            },
            {
                "id": "{note:12}",
                "text": "12.33 Mt 7.17-20"
            },
            {
                "id": "{note:13}",
                "text": "12.34 Mt 15.18"
            },
            {
                "id": "{note:14}",
                "text": "12.40 Jn 1.17"
            },
            {
                "id": "{note:15}",
                "text": "12.41 Jn 3.5"
            },
            {
                "id": "{note:16}",
                "text": "12.42 1Rs 10.1-10; 2Cr 9.1-12"
            },
            {
                "id": "{note:6}",
                "text": "12.7 Os 6.6"
            },
            {
                "id": "{note:17}",
                "text": "12.38-42 Mt 16.1-4; Mc 8.11-13; Lc 12.54-56"
            }
        ]
    }
}
