{
    "book": {
        "id": "Mt",
        "book_number": 40,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "MATEUS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MATEUS"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "Marcos 6.14-29; Lucas 3.19-20; 9.7-9",
        "chapter_title": "A morte de João Batista",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "NAQUELE tempo ouviu Herodes, o tetrarca, a fama de Jesus."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "E disse aos seus criados: Este é João Batista; ressuscitou dos mortos, e por isso estas maravilhas operam nele."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "Porque Herodes tinha prendido João, e tinha-o manietado e encerrado no cárcere por causa de Herodias, mulher de seu irmão Filipe;"
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "Porque João lhe dissera: Não te é lícito possuí-la.{note:1}{note:2}"
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "E, querendo matá-lo, temia o povo; porque o tinham como profeta."
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "Festejando-se, porém, o dia natalício de Herodes, dançou a filha de Herodias diante dele, e agradou a Herodes."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Pelo que prometeu com juramento dar-lhe tudo o que pedisse;"
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "E ela, instruída previamente por sua mãe, disse: Dá-me aqui num prato a cabeça de João Batista."
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "E o rei afligiu-se, mas, por causa do juramento, e dos que estavam à mesa com ele, ordenou que se lhe desse."
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "E mandou degolar João no cárcere,"
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "E a sua cabeça foi trazida num prato, e dada à jovem, e ela a levou a sua mãe."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "E chegaram os seus discípulos, e levaram o corpo, e o sepultaram; e foram anunciá-lo a Jesus."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "E Jesus, ouvindo isto, retirou-se dali num barco, para um lugar deserto, apartado; e, sabendo-o o povo, seguiu-o a pé desde as cidades."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "E Jesus, saindo, viu uma grande multidão, e possuído de íntima compaixão para com ela, curou os seus enfermos."
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "E, sendo chegada a tarde, os seus discípulos aproximaram-se dele, dizendo: O lugar é deserto, e a hora é já avançada; despede a multidão, para que vão pelas aldeias, e comprem comida para si."
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "Jesus, porém, lhes disse: Não é mister que vão: dai-lhes vós de comer."
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "Então eles lhe disseram: Não temos aqui senão cinco pães e dois peixes."
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "E ele disse: Trazei-mos aqui."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "E, tendo mandado que a multidão se assentasse sobre a erva, tomou os cinco pães e os dois peixes, e erguendo os olhos ao céu, os abençoou, e, partindo os pães, deu-os aos discípulos, e os discípulos à multidão."
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "E comeram todos, e saciaram-se; e levantaram dos pedaços, que sobejaram, doze alcofas cheias."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "E os que comeram foram quase cinco mil homens, além das mulheres e crianças."
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "E logo ordenou Jesus que os seus discípulos entrassem no barco, e fossem adiante para a outra banda, enquanto despedia a multidão."
            },
            {
                "id": "v14.23",
                "versicle_number": 23,
                "text": "E, despedida a multidão, subiu ao monte para orar à parte. E, chegada já a tarde, estava ali só."
            },
            {
                "id": "v14.24",
                "versicle_number": 24,
                "text": "E o barco estava já no meio do mar, açoitado pelas ondas; porque o vento era contrário;"
            },
            {
                "id": "v14.25",
                "versicle_number": 25,
                "text": "Mas, à quarta vigília da noite, dirigiu-se Jesus para eles, caminhando por cima do mar."
            },
            {
                "id": "v14.26",
                "versicle_number": 26,
                "text": "E os discípulos, vendo-o caminhar sobre o mar, assustaram-se, dizendo: É um fantasma. E gritaram, com medo."
            },
            {
                "id": "v14.27",
                "versicle_number": 27,
                "text": "Jesus, porém, lhes falou logo, dizendo: Tende bom ânimo, sou eu, não temais."
            },
            {
                "id": "v14.28",
                "versicle_number": 28,
                "text": "E respondeu-lhe Pedro, e disse: Senhor, se és tu, manda-me ir ter contigo por cima das águas."
            },
            {
                "id": "v14.29",
                "versicle_number": 29,
                "text": "E ele disse: Vem. E Pedro, descendo do barco, andou sobre as águas para ir ter com Jesus."
            },
            {
                "id": "v14.30",
                "versicle_number": 30,
                "text": "Mas, sentindo o vento forte, teve medo; e, começando a ir para o fundo, clamou, dizendo: Senhor, salva-me."
            },
            {
                "id": "v14.31",
                "versicle_number": 31,
                "text": "E logo Jesus, estendendo a mão, segurou-o, e disse-lhe: Homem de pouca fé, por que duvidaste?"
            },
            {
                "id": "v14.32",
                "versicle_number": 32,
                "text": "E, quando subiram para o barco, acalmou o vento."
            },
            {
                "id": "v14.33",
                "versicle_number": 33,
                "text": "Então aproximaram-se os que estavam no barco, e adoraram-no, dizendo: És verdadeiramente o Filho de Deus."
            },
            {
                "id": "v14.34",
                "versicle_number": 34,
                "text": "E, tendo passado para a outra banda, chegaram à terra de Genesaré."
            },
            {
                "id": "v14.35",
                "versicle_number": 35,
                "text": "E, quando os homens daquele lugar o conheceram, mandaram por todas aquelas terras em redor, e trouxeram-lhe todos os que estavam enfermos."
            },
            {
                "id": "v14.36",
                "versicle_number": 36,
                "text": "E rogavam-lhe que ao menos eles pudessem tocar a orla do seu vestido; e todos os que a tocavam ficavam sãos."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "A primeira multiplicação dos pães"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "Jesus anda por cima do mar"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 14.4 Lv 18.16; 20.21 {note:2} 14.3-4 Lc 3.19-20"
            }
        ]
    }
}
