{
    "book": {
        "id": "Mt",
        "book_number": 40,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "MATEUS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MATEUS"
    },
    "chapter": {
        "chapter_number": 17,
        "chapter_reference": "Marcos 9.1-13; Lucas 9.28-36",
        "chapter_title": "A transfiguração",
        "versicles": [
            {
                "id": "v17.1",
                "versicle_number": 1,
                "text": "SEIS dias depois, tomou Jesus consigo a Pedro, e a Tiago, e a João, seu irmão, e os conduziu em particular a um alto monte."
            },
            {
                "id": "v17.2",
                "versicle_number": 2,
                "text": "E transfigurou-se diante deles; e o seu rosto resplandeceu como o sol, e os seus vestidos se tornaram brancos como a luz."
            },
            {
                "id": "v17.3",
                "versicle_number": 3,
                "text": "E eis que lhes apareceram Moisés e Elias, falando com ele."
            },
            {
                "id": "v17.4",
                "versicle_number": 4,
                "text": "E Pedro, tomando a palavra, disse a Jesus: Senhor, bom é estarmos aqui; se queres, façamos aqui três tabernáculos, um para ti, um para Moisés, e um para Elias."
            },
            {
                "id": "v17.5",
                "versicle_number": 5,
                "text": "E, estando ele ainda a falar, eis que uma nuvem luminosa os cobriu. E da nuvem saiu uma voz que dizia: Este é o meu amado Filho, em quem me comprazo:{note:1} escutai-o.{note:2}{note:3}"
            },
            {
                "id": "v17.6",
                "versicle_number": 6,
                "text": "E os discípulos, ouvindo isto, caíram sobre seus rostos, e tiveram grande medo."
            },
            {
                "id": "v17.7",
                "versicle_number": 7,
                "text": "E aproximando-se Jesus, tocou-lhes, e disse: Levantai-vos; e não tenhais medo."
            },
            {
                "id": "v17.8",
                "versicle_number": 8,
                "text": "E, erguendo eles os olhos, ninguém viram senão unicamente a Jesus."
            },
            {
                "id": "v17.9",
                "versicle_number": 9,
                "text": "E, descendo eles do monte, Jesus lhes ordenou, dizendo: A ninguém conteis a visão, até que o Filho do homem seja ressuscitado dos mortos."
            },
            {
                "id": "v17.10",
                "versicle_number": 10,
                "text": "E os seus discípulos o interrogaram, dizendo: Por que dizem então os escribas que é mister que Elias{note:4} venha primeiro?"
            },
            {
                "id": "v17.11",
                "versicle_number": 11,
                "text": "E Jesus, respondendo, disse-lhes: Em verdade Elias virá primeiro, e restaurará todas as coisas;"
            },
            {
                "id": "v17.12",
                "versicle_number": 12,
                "text": "Mas digo-vos que Elias{note:5} já veio, e não o conheceram, mas fizeram-lhe tudo o que quiseram. Assim farão eles também padecer o Filho do Homem."
            },
            {
                "id": "v17.13",
                "versicle_number": 13,
                "text": "Então entenderam os discípulos que lhes falara de João Batista."
            },
            {
                "id": "v17.14",
                "versicle_number": 14,
                "text": "E, quando chegaram à multidão, aproximou-se-lhe um homem, pondo-se de joelhos diante dele, e dizendo:"
            },
            {
                "id": "v17.15",
                "versicle_number": 15,
                "text": "Senhor, tem misericórdia de meu filho, que é lunático e sofre muito; pois muitas vezes cai no fogo e muitas vezes na água;"
            },
            {
                "id": "v17.16",
                "versicle_number": 16,
                "text": "E trouxe-o aos teus discípulos; e, não puderam curá-lo."
            },
            {
                "id": "v17.17",
                "versicle_number": 17,
                "text": "E Jesus, respondendo, disse: Ó geração incrédula e perversa! até quando estarei eu convosco, e até quando vos sofrerei? Trazei-mo aqui."
            },
            {
                "id": "v17.18",
                "versicle_number": 18,
                "text": "E repreendeu Jesus o demônio, que saiu dele, e desde aquela hora o menino sarou."
            },
            {
                "id": "v17.19",
                "versicle_number": 19,
                "text": "Então os discípulos, aproximando-se de Jesus em particular, disseram: Porque não pudemos nós expulsá-lo?"
            },
            {
                "id": "v17.20",
                "versicle_number": 20,
                "text": "E Jesus lhes disse: Por causa da vossa pouca fé; porque em verdade vos digo que, se tiverdes fé{note:6} como um grão de mostarda, direis a este monte: Passa daqui para acolá — e há de passar; e nada vos será impossível."
            },
            {
                "id": "v17.21",
                "versicle_number": 21,
                "text": "Mas esta casta de demônios não se expulsa senão pela oração e pelo jejum."
            },
            {
                "id": "v17.22",
                "versicle_number": 22,
                "text": "Ora, achando-se eles na Galileia, disse-lhes Jesus: O Filho do homem será entregue nas mãos dos homens;"
            },
            {
                "id": "v17.23",
                "versicle_number": 23,
                "text": "E matá-lo-ão, e ao terceiro dia ressuscitará. E eles se entristeceram muito."
            },
            {
                "id": "v17.24",
                "versicle_number": 24,
                "text": "E, chegando eles a Capernaum, aproximaram-se de Pedro os que cobravam as didracmas,{note:7} e disseram: O vosso mestre não paga as didracmas?"
            },
            {
                "id": "v17.25",
                "versicle_number": 25,
                "text": "Disse ele: Sim. E, entrando em casa, Jesus se lhe antecipou, dizendo: Que te parece, Simão? De quem cobram os reis da terra os tributos, ou o censo? Dos seus filhos, ou dos alheios?"
            },
            {
                "id": "v17.26",
                "versicle_number": 26,
                "text": "Disse-lhe Pedro: Dos alheios. Disse-lhe Jesus: Logo, estão livres os filhos;"
            },
            {
                "id": "v17.27",
                "versicle_number": 27,
                "text": "Mas, para que os não escandalizemos, vai ao mar, lança o anzol, tira o primeiro peixe que subir, e, abrindo-lhe a boca, encontrarás um estáter; toma-o, e dá-o por mim e por ti."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "A cura dum lunático"
            },
            {
                "id": "s2",
                "next_versicle_id": "v17.24",
                "text": "Jesus paga o tributo"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 17.5 Is 42.1 {note:2} 17.5 Mt 3.17; 12.18; Mc 1.11; Lc 3.22 {note:3} 17.1-5 2Pe 1.17-18"
            },
            {
                "id": "n2",
                "text": "{note:4} 17.10 Ml 4.5"
            },
            {
                "id": "n3",
                "text": "{note:5} 17.12 Mt 11.14"
            },
            {
                "id": "n4",
                "text": "{note:6} 17.20 Mt 21.21; Mc 11.23; 1Co 13.2"
            },
            {
                "id": "n5",
                "text": "{note:7} 17.24 Êx 30.13; 38.26"
            }
        ]
    }
}
