{
    "book": {
        "id": "Mt",
        "book_number": 40,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "MATEUS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MATEUS"
    },
    "chapter": {
        "chapter_number": 20,
        "chapter_reference": "Marcos 10.32-45; Lucas 18.31-34",
        "chapter_title": "A parábola dos trabalhadores e das diversas horas do trabalho",
        "versicles": [
            {
                "id": "v20.1",
                "versicle_number": 1,
                "text": "PORQUE o reino dos céus é semelhante a um homem, pai de família, que saiu de madrugada a assalariar trabalhadores para a sua vinha."
            },
            {
                "id": "v20.2",
                "versicle_number": 2,
                "text": "E, ajustando com os trabalhadores a um {note:u}dinheiro por dia, mandou-os para a sua vinha."
            },
            {
                "id": "v20.3",
                "versicle_number": 3,
                "text": "E, saindo perto da hora terceira, viu outros que estavam ociosos na praça."
            },
            {
                "id": "v20.4",
                "versicle_number": 4,
                "text": "E disse-lhes: Ide vós também para a vinha, e dar-vos-ei o que for justo. E eles foram."
            },
            {
                "id": "v20.5",
                "versicle_number": 5,
                "text": "Saindo outra vez, perto da hora sexta e nona, fez o mesmo."
            },
            {
                "id": "v20.6",
                "versicle_number": 6,
                "text": "E, saindo perto da hora undécima, encontrou outros que estavam ociosos, e perguntou-lhes: Por que estais ociosos todo o dia?"
            },
            {
                "id": "v20.7",
                "versicle_number": 7,
                "text": "Disseram-lhe eles: Porque ninguém nos assalariou. Diz-lhes ele: Ide vós também para a vinha, e recebereis o que for justo."
            },
            {
                "id": "v20.8",
                "versicle_number": 8,
                "text": "E, aproximando-se a noite, diz o senhor da vinha ao seu mordomo: Chama os trabalhadores, e paga-lhes o jornal,{note:1} começando pelos derradeiros até aos primeiros."
            },
            {
                "id": "v20.9",
                "versicle_number": 9,
                "text": "E, chegando os que tinham ido perto da hora undécima, receberam um dinheiro cada um;"
            },
            {
                "id": "v20.10",
                "versicle_number": 10,
                "text": "Vindo, porém, os primeiros, cuidaram que haviam de receber mais; mas do mesmo modo receberam um dinheiro cada um."
            },
            {
                "id": "v20.11",
                "versicle_number": 11,
                "text": "E, recebendo-o, murmuravam contra o pai de família,"
            },
            {
                "id": "v20.12",
                "versicle_number": 12,
                "text": "Dizendo: Estes derradeiros trabalharam só uma hora, e tu os igualaste conosco, que suportamos a fadiga e a calma do dia."
            },
            {
                "id": "v20.13",
                "versicle_number": 13,
                "text": "Mas ele, respondendo, disse a um deles: Amigo, não te faço agravo; não ajustaste tu comigo um dinheiro?"
            },
            {
                "id": "v20.14",
                "versicle_number": 14,
                "text": "Toma o que é teu, e retira-te; eu quero dar a este derradeiro tanto como a ti."
            },
            {
                "id": "v20.15",
                "versicle_number": 15,
                "text": "Ou não me é lícito fazer o que quiser do que é meu? Ou é mau o teu olho porque eu sou bom?"
            },
            {
                "id": "v20.16",
                "versicle_number": 16,
                "text": "Assim os derradeiros serão primeiros,{note:2} e os primeiros derradeiros; porque muitos são chamados, mas poucos escolhidos."
            },
            {
                "id": "v20.17",
                "versicle_number": 17,
                "text": "E, subindo Jesus a Jerusalém, chamou de parte os seus doze discípulos, e no caminho disse-lhes:"
            },
            {
                "id": "v20.18",
                "versicle_number": 18,
                "text": "Eis que vamos para Jerusalém, e o Filho do homem será entregue aos príncipes dos sacerdotes, e aos escribas, e condená-lo-ão à morte."
            },
            {
                "id": "v20.19",
                "versicle_number": 19,
                "text": "E o entregarão aos gentios para que dele escarneçam, e o açoitem e crucifiquem, e ao terceiro dia ressuscitará."
            },
            {
                "id": "v20.20",
                "versicle_number": 20,
                "text": "Então se aproximou dele a mãe dos filhos de Zebedeu, com seus filhos, adorando-o, e fazendo-lhe um pedido."
            },
            {
                "id": "v20.21",
                "versicle_number": 21,
                "text": "E ele diz-lhe: Que queres? Ela respondeu: Dize que estes meus dois filhos se assentem, um à tua direita e outro à tua esquerda, no teu reino."
            },
            {
                "id": "v20.22",
                "versicle_number": 22,
                "text": "Jesus, porém, respondendo, disse: Não sabeis o que pedis; podeis vós beber o cálice que eu hei de beber, e ser batizados com o batismo com que eu sou batizado? Dizem-lhe eles: Podemos."
            },
            {
                "id": "v20.23",
                "versicle_number": 23,
                "text": "E diz-lhes ele: Na verdade bebereis o meu cálice, mas o assentar-se à minha direita ou à minha esquerda não me pertence dá-lo, mas é para aqueles para quem meu Pai o tem preparado."
            },
            {
                "id": "v20.24",
                "versicle_number": 24,
                "text": "E, quando os dez ouviram isto, indignaram-se contra os dois irmãos."
            },
            {
                "id": "v20.25",
                "versicle_number": 25,
                "text": "Então Jesus, chamando-os para junto de si, disse: Bem sabeis que pelos príncipes {note:v}dos gentios são estes dominados, e que os grandes exercem autoridade sobre eles."
            },
            {
                "id": "v20.26",
                "versicle_number": 26,
                "text": "Não será assim entre vós; mas todo aquele que quiser entre vós fazer-se grande seja vosso {note:w}serviçal;"
            },
            {
                "id": "v20.27",
                "versicle_number": 27,
                "text": "E qualquer que entre vós quiser ser o primeiro seja vosso {note:x}servo;{note:3}"
            },
            {
                "id": "v20.28",
                "versicle_number": 28,
                "text": "Bem como o Filho do homem não veio para ser servido, mas para servir, e para dar a sua vida em resgate de muitos.{note:4}"
            },
            {
                "id": "v20.29",
                "versicle_number": 29,
                "text": "E, saindo eles de Jericó, seguiu-o grande multidão."
            },
            {
                "id": "v20.30",
                "versicle_number": 30,
                "text": "E eis que dois cegos, assentados junto do caminho, ouvindo que Jesus passava, clamaram, dizendo: Senhor, Filho de Davi, tem misericórdia de nós."
            },
            {
                "id": "v20.31",
                "versicle_number": 31,
                "text": "E a multidão os repreendia, para que se calassem; eles, porém, cada vez clamavam mais, dizendo: Senhor, Filho de Davi, tem misericórdia de nós."
            },
            {
                "id": "v20.32",
                "versicle_number": 32,
                "text": "E Jesus, parando, chamou-os, e disse: Que quereis que vos faça?"
            },
            {
                "id": "v20.33",
                "versicle_number": 33,
                "text": "Disseram-lhe eles: Senhor, que os nossos olhos sejam abertos."
            },
            {
                "id": "v20.34",
                "versicle_number": 34,
                "text": "Então Jesus, movido de íntima compaixão tocou-lhes nos olhos, e logo viram; e eles o seguiram."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "O pedido dos filhos de Zebedeu"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "Os dois cegos de Jericó"
            }
        ],
        "notes": [
            {
                "id": "{note:u}",
                "text": "20.2 ou denário"
            },
            {
                "id": "{note:1}",
                "text": "20.8 Lv 19.13; Dt 24.15"
            },
            {
                "id": "{note:2}",
                "text": "20.16 Mt 19.30; Mc 10.31; Lc 13.30"
            },
            {
                "id": "{note:v}",
                "text": "20.25 ou das nações"
            },
            {
                "id": "{note:w}",
                "text": "20.26 ou criado"
            },
            {
                "id": "{note:x}",
                "text": "20.27 ou escravo"
            },
            {
                "id": "{note:4}",
                "text": "20.24-28 Lc 22.24-27"
            },
            {
                "id": "{note:3}",
                "text": "20.26-27 Mt 23.11; Mc 9.35"
            }
        ]
    }
}
