{
    "book": {
        "id": "Mt",
        "book_number": 40,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "MATEUS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MATEUS"
    },
    "chapter": {
        "chapter_number": 21,
        "chapter_reference": "Marcos 11.1-10; Lucas 19.29-38",
        "chapter_title": "A entrada triunfal de Jesus em Jerusalém",
        "versicles": [
            {
                "id": "v21.1",
                "versicle_number": 1,
                "text": "E QUANDO se aproximaram de Jerusalém, e chegaram a Betfagé, ao monte das Oliveiras, enviou então Jesus dois discípulos, dizendo-lhes:"
            },
            {
                "id": "v21.2",
                "versicle_number": 2,
                "text": "Ide à aldeia que está defronte de vós, e logo encontrareis uma jumenta presa, e um jumentinho com ela; desprendei-a, e trazei-mos."
            },
            {
                "id": "v21.3",
                "versicle_number": 3,
                "text": "E, se alguém vos disser alguma coisa, direis que o Senhor os há de mister: e logo os enviará."
            },
            {
                "id": "v21.4",
                "versicle_number": 4,
                "text": "Ora tudo isto aconteceu para que se cumprisse o que foi dito pelo profeta, que diz:"
            },
            {
                "id": "v21.5",
                "versicle_number": 5,
                "text": "Dizei à filha de Sião: Eis que o teu Rei aí te vem, manso, e assentado sobre uma jumenta, e sobre um jumentinho, filho de animal de carga.{note:1}"
            },
            {
                "id": "v21.6",
                "versicle_number": 6,
                "text": "E, indo os discípulos, e fazendo como Jesus lhes ordenara,"
            },
            {
                "id": "v21.7",
                "versicle_number": 7,
                "text": "Trouxeram a jumenta e o jumentinho, e sobre eles puseram os seus vestidos e fizeram-no assentar em cima."
            },
            {
                "id": "v21.8",
                "versicle_number": 8,
                "text": "E muitíssima gente estendia os seus vestidos pelo caminho, e outros cortavam ramos de árvores e os espalhavam pelo caminho."
            },
            {
                "id": "v21.9",
                "versicle_number": 9,
                "text": "E a multidão que ia adiante, e a que seguia, clamava, dizendo: Hosana{note:2} ao Filho de Davi; bendito o que vem em nome do Senhor. Hosana nas alturas."
            },
            {
                "id": "v21.10",
                "versicle_number": 10,
                "text": "E, entrando ele em Jerusalém, toda a cidade se alvoroçou, dizendo: Quem é este?"
            },
            {
                "id": "v21.11",
                "versicle_number": 11,
                "text": "E a multidão dizia: Este é Jesus, o Profeta de Nazaré da Galileia."
            },
            {
                "id": "v21.12",
                "versicle_number": 12,
                "text": "E entrou Jesus no templo de Deus, e expulsou todos os que vendiam e compravam no templo, e derribou as mesas dos cambistas e as cadeiras dos que vendiam pombas."
            },
            {
                "id": "v21.13",
                "versicle_number": 13,
                "text": "E disse-lhes: Está escrito: A minha casa será chamada casa de oração{note:3} — mas vós a tendes convertido em covil de ladrões.{note:4}"
            },
            {
                "id": "v21.14",
                "versicle_number": 14,
                "text": "E foram ter com ele ao templo cegos e coxos, e curou-os."
            },
            {
                "id": "v21.15",
                "versicle_number": 15,
                "text": "Vendo então os principais dos sacerdotes e os escribas as maravilhas que fazia, e os meninos clamando no templo, Hosana ao Filho de Davi, indignaram-se,"
            },
            {
                "id": "v21.16",
                "versicle_number": 16,
                "text": "E disseram-lhe: Ouves o que estes dizem? E Jesus lhes disse: Sim; nunca lestes: Pela boca dos meninos e das criancinhas de peito tiraste o perfeito louvor?{note:5}"
            },
            {
                "id": "v21.17",
                "versicle_number": 17,
                "text": "E, deixando-os, saiu da cidade para Betânia, e ali passou a noite."
            },
            {
                "id": "v21.18",
                "versicle_number": 18,
                "text": "E, de manhã, voltando para a cidade, teve fome;"
            },
            {
                "id": "v21.19",
                "versicle_number": 19,
                "text": "E, avistando uma figueira perto do caminho, dirigiu-se a ela, e não achou nela senão folhas. E disse-lhe: Nunca mais nasça fruto de ti. E a figueira secou imediatamente."
            },
            {
                "id": "v21.20",
                "versicle_number": 20,
                "text": "E os discípulos, vendo isto, maravilharam-se, dizendo: Como secou imediatamente a figueira?"
            },
            {
                "id": "v21.21",
                "versicle_number": 21,
                "text": "Jesus, porém, respondendo, disse-lhes: Em verdade vos digo que, se tiverdes fé{note:6} e não duvidardes, não só fareis o que foi feito à figueira, mas até, se a este monte disserdes: Ergue-te e precipita-te no mar, assim será feito;"
            },
            {
                "id": "v21.22",
                "versicle_number": 22,
                "text": "E tudo o que pedirdes na oração, crendo, o recebereis."
            },
            {
                "id": "v21.23",
                "versicle_number": 23,
                "text": "E, chegando ao templo, acercaram-se dele, estando já ensinando, os príncipes dos sacerdotes e os anciãos do povo, dizendo: Com que autoridade fazes isto? e quem te deu tal autoridade?"
            },
            {
                "id": "v21.24",
                "versicle_number": 24,
                "text": "E Jesus, respondendo, disse-lhes: Eu também vos perguntarei uma coisa: se ma disserdes, também eu vos direi com que autoridade faço isto."
            },
            {
                "id": "v21.25",
                "versicle_number": 25,
                "text": "O batismo de João donde era? Do céu, ou dos homens? E pensavam entre si, dizendo: Se dissermos: Do céu, ele nos dirá: Então por que não o crestes?"
            },
            {
                "id": "v21.26",
                "versicle_number": 26,
                "text": "E, se dissermos: Dos homens, tememos o povo, porque todos consideram João como profeta."
            },
            {
                "id": "v21.27",
                "versicle_number": 27,
                "text": "E, respondendo a Jesus, disseram: Não sabemos. Ele disse-lhes: Nem eu vos digo com que autoridade faço isto."
            },
            {
                "id": "v21.28",
                "versicle_number": 28,
                "text": "Mas que vos parece? Um homem tinha dois filhos, e, dirigindo-se ao primeiro, disse: Filho, vai trabalhar hoje na minha vinha."
            },
            {
                "id": "v21.29",
                "versicle_number": 29,
                "text": "Ele, porém, respondendo, disse: Não quero. Mas depois, arrependendo-se, foi."
            },
            {
                "id": "v21.30",
                "versicle_number": 30,
                "text": "E, dirigindo-se ao segundo, falou-lhe de igual modo; e, respondendo ele, disse: Eu vou, senhor; e não foi."
            },
            {
                "id": "v21.31",
                "versicle_number": 31,
                "text": "Qual dos dois fez a vontade do pai? Disseram-lhe eles: O primeiro. Disse-lhes Jesus: Em verdade vos digo que os publicanos e as meretrizes entram adiante de vós no reino de Deus."
            },
            {
                "id": "v21.32",
                "versicle_number": 32,
                "text": "Porque João veio a vós no caminho de justiça, e não o crestes, mas os publicanos{note:7} e as meretrizes o creram; vós, porém, vendo isto, nem depois vos arrependestes para o crer."
            },
            {
                "id": "v21.33",
                "versicle_number": 33,
                "text": "Ouvi ainda, outra parábola: Houve um homem, pai de família, que plantou uma vinha,{note:8} e circundou-a de um valado, e construiu nela um lagar, e edificou uma torre, e arrendou-a a uns lavradores, e ausentou-se para longe."
            },
            {
                "id": "v21.34",
                "versicle_number": 34,
                "text": "E, chegando o tempo dos frutos, enviou os seus servos aos lavradores, para receber os seus frutos."
            },
            {
                "id": "v21.35",
                "versicle_number": 35,
                "text": "E os lavradores, apoderando-se dos servos, feriram um, mataram outro, e apedrejaram outro."
            },
            {
                "id": "v21.36",
                "versicle_number": 36,
                "text": "Depois enviou outros servos, em maior número do que os primeiros; e eles fizeram-lhes o mesmo;"
            },
            {
                "id": "v21.37",
                "versicle_number": 37,
                "text": "E por último enviou-lhes seu filho, dizendo: Terão respeito a meu filho."
            },
            {
                "id": "v21.38",
                "versicle_number": 38,
                "text": "Mas os lavradores, vendo o filho, disseram entre si: Este é o herdeiro; vinde, matemo-lo, e apoderemo-nos da sua herança."
            },
            {
                "id": "v21.39",
                "versicle_number": 39,
                "text": "E, lançando mão dele, o arrastaram para fora da vinha, e o mataram."
            },
            {
                "id": "v21.40",
                "versicle_number": 40,
                "text": "Quando pois vier o Senhor da vinha, que fará àqueles lavradores?"
            },
            {
                "id": "v21.41",
                "versicle_number": 41,
                "text": "Dizem-lhe eles: Dará afrontosa morte aos maus, e arrendará a vinha a outros lavradores, que a seu tempo lhe deem os frutos."
            },
            {
                "id": "v21.42",
                "versicle_number": 42,
                "text": "Diz-lhes Jesus: Nunca lestes nas Escrituras: A pedra, que os edificadores rejeitaram, essa foi posta por cabeça do ângulo; pelo Senhor foi feito isto, e é maravilhoso aos nossos olhos?{note:9}"
            },
            {
                "id": "v21.43",
                "versicle_number": 43,
                "text": "Portanto eu vos digo que o reino de Deus vos será tirado, e será dado a uma nação que dê os seus frutos."
            },
            {
                "id": "v21.44",
                "versicle_number": 44,
                "text": "E quem cair sobre esta pedra despedaçar-se-á; e aquele sobre quem ela cair ficará reduzido a pó."
            },
            {
                "id": "v21.45",
                "versicle_number": 45,
                "text": "E os príncipes dos sacerdotes e os fariseus, ouvindo estas palavras, entenderam que falava deles;"
            },
            {
                "id": "v21.46",
                "versicle_number": 46,
                "text": "E, pretendendo prendê-lo, recearam o povo, porquanto o tinham por profeta."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "A purificação do templo"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "A figueira seca"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "O batismo de João"
            },
            {
                "id": "s4",
                "next_versicle_id": "v21.28",
                "text": "A parábola dos dois filhos"
            },
            {
                "id": "s5",
                "next_versicle_id": "",
                "text": "A parábola dos lavradores maus"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "21.5 Zc 9.9"
            },
            {
                "id": "{note:2}",
                "text": "21.9 Sl 118.25-26"
            },
            {
                "id": "{note:3}",
                "text": "21.13 Is 56.7"
            },
            {
                "id": "{note:5}",
                "text": "21.16 Sl 8.2"
            },
            {
                "id": "{note:6}",
                "text": "21.21 Mt 17.20; 1Co 13.2"
            },
            {
                "id": "{note:7}",
                "text": "21.32 Lc 3.12; 7.29-30"
            },
            {
                "id": "{note:8}",
                "text": "21.33 Is 5.1-2"
            },
            {
                "id": "{note:9}",
                "text": "21.42 Sl 118.22-23"
            },
            {
                "id": "{note:4}",
                "text": "21.13 Jr 7.11"
            }
        ]
    }
}
