{
    "book": {
        "id": "Mt",
        "book_number": 40,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "MATEUS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MATEUS"
    },
    "chapter": {
        "chapter_number": 22,
        "chapter_reference": "Lucas 14.16-24",
        "chapter_title": "A parábola das bodas",
        "versicles": [
            {
                "id": "v22.1",
                "versicle_number": 1,
                "text": "ENTÃO Jesus, tomando a palavra, tornou a falar-lhes em parábolas, dizendo:"
            },
            {
                "id": "v22.2",
                "versicle_number": 2,
                "text": "O reino dos céus é semelhante a um certo rei que celebrou as bodas de seu filho;"
            },
            {
                "id": "v22.3",
                "versicle_number": 3,
                "text": "E enviou os seus servos a chamar os convidados para as bodas; e estes não quiseram vir."
            },
            {
                "id": "v22.4",
                "versicle_number": 4,
                "text": "Depois enviou outros servos, dizendo: Dizei aos convidados: Eis que tenho o meu jantar preparado, os meus bois e cevados já mortos, e tudo já pronto; vinde às bodas."
            },
            {
                "id": "v22.5",
                "versicle_number": 5,
                "text": "Porém eles, não fazendo caso, foram, um para o seu campo, outro para o seu tráfico;"
            },
            {
                "id": "v22.6",
                "versicle_number": 6,
                "text": "E os outros, apoderando-se dos servos, os ultrajaram e mataram."
            },
            {
                "id": "v22.7",
                "versicle_number": 7,
                "text": "E o rei, tendo notícias disto, encolerizou-se e, enviando os seus exércitos, destruiu aqueles homicidas, e incendiou a sua cidade."
            },
            {
                "id": "v22.8",
                "versicle_number": 8,
                "text": "Então diz aos servos: As bodas, na verdade, estão preparadas, mas os convidados não eram dignos."
            },
            {
                "id": "v22.9",
                "versicle_number": 9,
                "text": "Ide pois às saídas dos caminhos, e convidai para as bodas a todos os que encontrardes."
            },
            {
                "id": "v22.10",
                "versicle_number": 10,
                "text": "E os servos, saindo pelos caminhos, ajuntaram todos quantos encontraram, tanto maus como bons; e a festa nupcial foi cheia de convidados."
            },
            {
                "id": "v22.11",
                "versicle_number": 11,
                "text": "E o rei, entrando para ver os convidados, viu ali um homem que não estava trajado com vestido de núpcias."
            },
            {
                "id": "v22.12",
                "versicle_number": 12,
                "text": "E disse-lhe: Amigo, como entraste aqui, não tendo vestido nupcial? E ele emudeceu."
            },
            {
                "id": "v22.13",
                "versicle_number": 13,
                "text": "Disse então o rei aos servos: Amarrai-o de pés e mãos, levai-o, e lançai-o nas trevas exteriores: ali haverá pranto e ranger de dentes.{note:1}"
            },
            {
                "id": "v22.14",
                "versicle_number": 14,
                "text": "Porque muitos são chamados, mas poucos escolhidos."
            },
            {
                "id": "v22.15",
                "versicle_number": 15,
                "text": "Então, retirando-se os fariseus, consultaram entre si como o surpreenderiam nalguma palavra;"
            },
            {
                "id": "v22.16",
                "versicle_number": 16,
                "text": "E enviaram-lhe os seus discípulos, com os herodianos, dizendo: Mestre, bem sabemos que és verdadeiro, e ensinas o caminho de Deus, segundo a verdade, e de ninguém se te dá, porque não olhas à aparência dos homens."
            },
            {
                "id": "v22.17",
                "versicle_number": 17,
                "text": "Dize-nos, pois, que te parece? É lícito pagar o tributo a César, ou não?"
            },
            {
                "id": "v22.18",
                "versicle_number": 18,
                "text": "Jesus, porém, conhecendo a sua malícia, disse: Por que me experimentais, hipócritas?"
            },
            {
                "id": "v22.19",
                "versicle_number": 19,
                "text": "Mostrai-me a moeda do tributo. E eles lhe apresentaram um dinheiro."
            },
            {
                "id": "v22.20",
                "versicle_number": 20,
                "text": "E ele diz-lhes: De quem é esta efígie e esta inscrição?"
            },
            {
                "id": "v22.21",
                "versicle_number": 21,
                "text": "Dizem-lhe eles: De César. Então ele lhes diz: Dai pois a César o que é de César, e a Deus o que é de Deus."
            },
            {
                "id": "v22.22",
                "versicle_number": 22,
                "text": "E eles, ouvindo isto, maravilharam-se, e, deixando-o, se retiraram."
            },
            {
                "id": "v22.23",
                "versicle_number": 23,
                "text": "No mesmo dia chegaram junto dele os saduceus, que dizem não haver ressurreição,{note:2} e o interrogaram,"
            },
            {
                "id": "v22.24",
                "versicle_number": 24,
                "text": "Dizendo: Mestre, Moisés disse: Se morrer alguém, não tendo filhos, casará o seu irmão com a mulher dele e suscitará descendência a seu irmão.{note:3}"
            },
            {
                "id": "v22.25",
                "versicle_number": 25,
                "text": "Ora houve entre nós sete irmãos; e o primeiro, tendo casado, morreu, e, não tendo descendência, deixou sua mulher a seu irmão."
            },
            {
                "id": "v22.26",
                "versicle_number": 26,
                "text": "Da mesma sorte o segundo, e o terceiro, até ao sétimo;"
            },
            {
                "id": "v22.27",
                "versicle_number": 27,
                "text": "Por fim, depois de todos, morreu também a mulher."
            },
            {
                "id": "v22.28",
                "versicle_number": 28,
                "text": "Portanto, na ressurreição, de qual dos sete será a mulher, visto que todos a possuíram?"
            },
            {
                "id": "v22.29",
                "versicle_number": 29,
                "text": "Jesus, porém, respondendo, disse-lhes: Errais, não conhecendo as Escrituras, nem o poder de Deus;"
            },
            {
                "id": "v22.30",
                "versicle_number": 30,
                "text": "Porque na ressurreição nem casam nem são dados em casamento; mas serão como os anjos de Deus no céu."
            },
            {
                "id": "v22.31",
                "versicle_number": 31,
                "text": "E, acerca da ressurreição dos mortos, não tendes lido o que Deus vos declarou, dizendo:"
            },
            {
                "id": "v22.32",
                "versicle_number": 32,
                "text": "Eu sou o Deus d'Abraão, o Deus d'Isaque e o Deus de Jacó?{note:4} Ora Deus não é Deus dos mortos, mas dos vivos."
            },
            {
                "id": "v22.33",
                "versicle_number": 33,
                "text": "E, as turbas, ouvindo isto, ficaram maravilhadas da sua doutrina."
            },
            {
                "id": "v22.34",
                "versicle_number": 34,
                "text": "E os fariseus, ouvindo que ele fizera emudecer os saduceus, reuniram-se no mesmo lugar;"
            },
            {
                "id": "v22.35",
                "versicle_number": 35,
                "text": "E um deles, doutor da lei, interrogou-o para o experimentar, dizendo:"
            },
            {
                "id": "v22.36",
                "versicle_number": 36,
                "text": "Mestre, qual é o grande mandamento na lei?"
            },
            {
                "id": "v22.37",
                "versicle_number": 37,
                "text": "E Jesus disse-lhe: Amarás o Senhor teu Deus de todo o teu coração, e de toda a tua alma, e de todo o teu pensamento.{note:5}"
            },
            {
                "id": "v22.38",
                "versicle_number": 38,
                "text": "Este é o primeiro e grande mandamento."
            },
            {
                "id": "v22.39",
                "versicle_number": 39,
                "text": "E o segundo semelhante a este, é: Amarás o teu próximo como a ti mesmo.{note:6}"
            },
            {
                "id": "v22.40",
                "versicle_number": 40,
                "text": "Destes dois mandamentos depende toda a lei e os profetas.{note:7}"
            },
            {
                "id": "v22.41",
                "versicle_number": 41,
                "text": "E, estando reunidos os fariseus, interrogou-os Jesus,"
            },
            {
                "id": "v22.42",
                "versicle_number": 42,
                "text": "Dizendo: Que pensais vós do Cristo? De quem é filho? Eles disseram-lhe: De Davi."
            },
            {
                "id": "v22.43",
                "versicle_number": 43,
                "text": "Disse-lhes ele: Como é então que Davi, em espírito, lhe chama Senhor, dizendo:"
            },
            {
                "id": "v22.44",
                "versicle_number": 44,
                "text": "Disse o Senhor ao meu Senhor: Assenta-te à minha direita até que eu ponha os teus inimigos por escabelo de teus pés.{note:8}"
            },
            {
                "id": "v22.45",
                "versicle_number": 45,
                "text": "Se Davi pois lhe chama Senhor, como é seu filho?"
            },
            {
                "id": "v22.46",
                "versicle_number": 46,
                "text": "E ninguém podia responder-lhe uma palavra: nem desde aquele dia ousou mais alguém interrogá-lo."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "A questão do tributo"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "O grande mandamento"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "Cristo Filho de Davi"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "22.13 Mt 8.12; 25.30"
            },
            {
                "id": "{note:2}",
                "text": "22.23 At 23.8"
            },
            {
                "id": "{note:3}",
                "text": "22.24 Dt 25.5"
            },
            {
                "id": "{note:4}",
                "text": "22.32 Êx 3.6"
            },
            {
                "id": "{note:5}",
                "text": "22.37 Dt 6.5"
            },
            {
                "id": "{note:6}",
                "text": "22.39 Lv 19.18"
            },
            {
                "id": "{note:7}",
                "text": "22.34-40 Lc 10.25-28"
            },
            {
                "id": "{note:8}",
                "text": "22.44 Sl 110.1"
            }
        ]
    }
}
