{
    "book": {
        "id": "Mt",
        "book_number": 40,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "MATEUS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MATEUS"
    },
    "chapter": {
        "chapter_number": 25,
        "chapter_reference": "Lucas 19.11-27",
        "chapter_title": "O sermão profético continua: A parábola das dez virgens",
        "versicles": [
            {
                "id": "v25.1",
                "versicle_number": 1,
                "text": "ENTÃO o reino dos céus será semelhante a dez virgens que, tomando {note:y}as suas lâmpadas, saíram ao encontro do esposo."
            },
            {
                "id": "v25.2",
                "versicle_number": 2,
                "text": "E cinco delas eram prudentes, e cinco loucas."
            },
            {
                "id": "v25.3",
                "versicle_number": 3,
                "text": "As loucas, tomando as suas lâmpadas, não levaram azeite consigo."
            },
            {
                "id": "v25.4",
                "versicle_number": 4,
                "text": "Mas as prudentes levaram azeite em suas vasilhas, com as suas lâmpadas."
            },
            {
                "id": "v25.5",
                "versicle_number": 5,
                "text": "E, tardando o esposo, tosquenejaram todas, e adormeceram,"
            },
            {
                "id": "v25.6",
                "versicle_number": 6,
                "text": "Mas à meia-noite ouviu-se um clamor; aí vem o esposo, saí-lhe ao encontro."
            },
            {
                "id": "v25.7",
                "versicle_number": 7,
                "text": "Então todas aquelas virgens se levantaram, e prepararam as suas lâmpadas."
            },
            {
                "id": "v25.8",
                "versicle_number": 8,
                "text": "E as loucas disseram às prudentes: Dai-nos do vosso azeite, porque as nossas lâmpadas se apagam."
            },
            {
                "id": "v25.9",
                "versicle_number": 9,
                "text": "Mas as prudentes responderam, dizendo: Não seja caso que nos falte a nós e a vós, ide antes aos que o vendem, e comprai-o para vós."
            },
            {
                "id": "v25.10",
                "versicle_number": 10,
                "text": "E, tendo elas ido comprá-lo, chegou o esposo, e as que estavam preparadas entraram com ele para as bodas, e fechou-se a porta."
            },
            {
                "id": "v25.11",
                "versicle_number": 11,
                "text": "E depois chegaram também as outras virgens, dizendo: Senhor, Senhor, abre-nos."
            },
            {
                "id": "v25.12",
                "versicle_number": 12,
                "text": "E ele, respondendo, disse: Em verdade vos digo que vos não conheço.{note:1}"
            },
            {
                "id": "v25.13",
                "versicle_number": 13,
                "text": "Vigiai pois, porque não sabeis o dia nem a hora em que o Filho do homem há de vir."
            },
            {
                "id": "v25.14",
                "versicle_number": 14,
                "text": "Porque isto é também como um homem que, partindo para fora da terra, chamou os seus servos, e entregou-lhes os seus bens;"
            },
            {
                "id": "v25.15",
                "versicle_number": 15,
                "text": "E a um deu cinco talentos, e a outro dois, e a outro um, a cada um segundo a sua capacidade, e ausentou-se logo para longe."
            },
            {
                "id": "v25.16",
                "versicle_number": 16,
                "text": "E, tendo ele partido, o que recebera cinco talentos negociou com eles, e granjeou outros cinco talentos."
            },
            {
                "id": "v25.17",
                "versicle_number": 17,
                "text": "Da mesma sorte, o que recebera dois, granjeou também outros dois;"
            },
            {
                "id": "v25.18",
                "versicle_number": 18,
                "text": "Mas o que recebera um, foi e cavou na terra e escondeu o dinheiro do seu senhor."
            },
            {
                "id": "v25.19",
                "versicle_number": 19,
                "text": "E muito tempo depois veio o senhor daqueles servos, e fez contas com eles."
            },
            {
                "id": "v25.20",
                "versicle_number": 20,
                "text": "Então aproximou-se o que recebera cinco talentos, e trouxe-lhe outros cinco talentos, dizendo: Senhor, entregaste-me cinco talentos; eis aqui outros cinco talentos que granjeei com eles."
            },
            {
                "id": "v25.21",
                "versicle_number": 21,
                "text": "E o seu senhor lhe disse: Bem está, servo bom e fiel. Sobre o pouco foste fiel, sobre muito te colocarei; entra no gozo do teu senhor."
            },
            {
                "id": "v25.22",
                "versicle_number": 22,
                "text": "E, chegando também o que tinha recebido dois talentos, disse: Senhor, entregaste-me dois talentos; eis que com eles granjeei outros dois talentos."
            },
            {
                "id": "v25.23",
                "versicle_number": 23,
                "text": "Disse-lhe o seu senhor: Bem está, bom e fiel servo. Sobre o pouco foste fiel, sobre muito te colocarei; entra no gozo do teu senhor."
            },
            {
                "id": "v25.24",
                "versicle_number": 24,
                "text": "Mas, chegando também o que recebera um talento disse: Senhor, eu conhecia-te, que és um homem duro, que ceifas onde não semeaste e ajuntas onde não espalhaste;"
            },
            {
                "id": "v25.25",
                "versicle_number": 25,
                "text": "E, atemorizado, escondi na terra o teu talento; aqui tens o que é teu."
            },
            {
                "id": "v25.26",
                "versicle_number": 26,
                "text": "Respondendo, porém, o seu senhor, disse-lhe: Mau e negligente servo; sabes que ceifo onde não semeei e ajunto onde não espalhei;"
            },
            {
                "id": "v25.27",
                "versicle_number": 27,
                "text": "Devias então ter dado o meu dinheiro aos banqueiros, e, quando eu viesse, receberia o meu com os juros."
            },
            {
                "id": "v25.28",
                "versicle_number": 28,
                "text": "Tirai-lhe pois o talento, e dai-o ao que tem os dez talentos."
            },
            {
                "id": "v25.29",
                "versicle_number": 29,
                "text": "Porque a qualquer que tiver será dado,{note:2} e terá em abundância; mas ao que não tiver até o que tem ser-lhe-á tirado."
            },
            {
                "id": "v25.30",
                "versicle_number": 30,
                "text": "Lançai{note:3} pois o servo inútil nas trevas exteriores; ali haverá pranto e ranger de dentes."
            },
            {
                "id": "v25.31",
                "versicle_number": 31,
                "text": "E quando o Filho do homem vier em sua glória,{note:4} e todos os santos anjos com ele, então se assentará no trono da sua glória;{note:5}"
            },
            {
                "id": "v25.32",
                "versicle_number": 32,
                "text": "E todas as nações serão reunidas diante dele, e apartará uns dos outros, como o pastor aparta dos bodes as ovelhas;"
            },
            {
                "id": "v25.33",
                "versicle_number": 33,
                "text": "E porá as ovelhas à sua direita, mas os bodes à esquerda."
            },
            {
                "id": "v25.34",
                "versicle_number": 34,
                "text": "Então dirá o Rei aos que estiverem à sua direita: Vinde, benditos de meu Pai, possuí por herança o reino que vos está preparado desde a fundação do mundo;"
            },
            {
                "id": "v25.35",
                "versicle_number": 35,
                "text": "Porque tive fome, e destes-me de comer; tive sede e destes-me de beber; era estrangeiro, e hospedastes-me;"
            },
            {
                "id": "v25.36",
                "versicle_number": 36,
                "text": "Estava nu, e vestistes-me; adoeci, e visitastes-me; estive na prisão, e fostes ver-me."
            },
            {
                "id": "v25.37",
                "versicle_number": 37,
                "text": "Então os justos lhe responderão, dizendo: Senhor, quando te vimos com fome, e te demos de comer? ou com sede, e te demos de beber?"
            },
            {
                "id": "v25.38",
                "versicle_number": 38,
                "text": "E quando te vimos estrangeiro, e te hospedamos? ou nu, e te vestimos?"
            },
            {
                "id": "v25.39",
                "versicle_number": 39,
                "text": "E quando te vimos enfermo, ou na prisão, e fomos ver-te?"
            },
            {
                "id": "v25.40",
                "versicle_number": 40,
                "text": "E, respondendo o Rei, lhes dirá: Em verdade vos digo que, quando o fizestes a um destes meus pequeninos irmãos, a mim o fizestes."
            },
            {
                "id": "v25.41",
                "versicle_number": 41,
                "text": "Então dirá também aos que estiverem à sua esquerda: Apartai-vos de mim, malditos, para o fogo eterno, preparado para o diabo e seus anjos;"
            },
            {
                "id": "v25.42",
                "versicle_number": 42,
                "text": "Porque tive fome, e não me destes de comer, tive sede, e não me destes de beber;"
            },
            {
                "id": "v25.43",
                "versicle_number": 43,
                "text": "Sendo estrangeiro, não me recolhestes; estando nu, não me vestistes; e enfermo, e na prisão, não me visitastes."
            },
            {
                "id": "v25.44",
                "versicle_number": 44,
                "text": "Então eles também lhe responderão, dizendo: Senhor, quando te vimos com fome, ou com sede, ou estrangeiro, ou nu, ou enfermo, ou na prisão, e não te servimos?"
            },
            {
                "id": "v25.45",
                "versicle_number": 45,
                "text": "Então lhes responderá, dizendo: Em verdade vos digo que, quando a um destes pequeninos o não fizestes não o fizestes a mim."
            },
            {
                "id": "v25.46",
                "versicle_number": 46,
                "text": "E irão estes para o tormento eterno,{note:6} mas os justos para a vida eterna."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "O sermão continua: A parábola dos dez talentos"
            },
            {
                "id": "s2",
                "next_versicle_id": "v25.31",
                "text": "O fim do sermão profético: A vida eterna e o castigo eterno"
            }
        ],
        "notes": [
            {
                "id": "{note:y}",
                "text": "25.1 ou os seus fachos"
            },
            {
                "id": "{note:1}",
                "text": "25.10-12 Lc 13.25"
            },
            {
                "id": "{note:2}",
                "text": "25.29 Mt 13.12; Mc 4.25; Lc 8.18"
            },
            {
                "id": "{note:3}",
                "text": "25.30 Mt 8.12; 22.13"
            },
            {
                "id": "{note:4}",
                "text": "25.31 Mt 16.27"
            },
            {
                "id": "{note:6}",
                "text": "25.46 Dn 12.2"
            },
            {
                "id": "{note:5}",
                "text": "25.31 Mt 19.28"
            }
        ]
    }
}
