{
    "book": {
        "id": "Mt",
        "book_number": 40,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "MATEUS",
        "book_full_name": "O SANTO EVANGELHO SEGUNDO MATEUS"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "Marcos 1.40-45; Lucas 5.12-14",
        "chapter_title": "O leproso purificado",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "E DESCENDO ele do monte, seguiu-o uma grande multidão."
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "E, eis que veio um leproso, e o adorou, dizendo: Senhor, se quiseres, podes tornar-me limpo."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "E Jesus, estendendo a mão, tocou-o dizendo: Quero: sê limpo. E logo ficou purificado da lepra."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "Disse-lhe então Jesus: Olha não o digas a alguém, mas vai, mostra-te ao sacerdote, e apresenta a oferta que Moisés determinou,{note:1} para lhes servir de testemunho."
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "E, entrando Jesus em Capernaum, chegou junto dele um centurião, rogando-lhe,"
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "E dizendo: Senhor, o meu criado jaz em casa paralítico, e violentamente atormentado."
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "E Jesus lhe disse: Eu irei, e lhe darei saúde."
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "E o centurião, respondendo, disse: Senhor, não sou digno de que entres debaixo do meu telhado, mas dize somente uma palavra, e o meu criado sarará;"
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "Pois também eu sou homem sob autoridade, e tenho soldados às minhas ordens; e digo a este: Vai, e ele vai; e a outro: Vem, e ele vem; e ao meu criado: Faze isto, e ele o faz."
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "E maravilhou-se Jesus, ouvindo isto, e disse aos que o seguiam: Em verdade vos digo que nem mesmo em Israel encontrei tanta fé."
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "Mas eu vos digo que muitos virão do oriente e do ocidente, e assentar-se-ão à mesa com Abraão, e Isaque, e Jacó, no reino dos céus;"
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "E os filhos do reino serão lançados nas trevas{note:2} exteriores: ali haverá pranto e ranger de dentes."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "Então disse Jesus ao centurião: Vai e como creste te seja feito. E naquela mesma hora o seu criado sarou."
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "E Jesus, entrando em casa de Pedro, viu a sogra deste jazendo com febre."
            },
            {
                "id": "v8.15",
                "versicle_number": 15,
                "text": "E tocou-lhe na mão, e a febre a deixou; e levantou-se, e serviu-os."
            },
            {
                "id": "v8.16",
                "versicle_number": 16,
                "text": "E, chegada a tarde, trouxeram-lhe muitos endemoninhados e ele com a sua palavra expulsou deles os espíritos, e curou todos os que estavam enfermos;"
            },
            {
                "id": "v8.17",
                "versicle_number": 17,
                "text": "Para que se cumprisse o que fora dito pelo profeta Isaías, que diz: Ele tomou sobre si as nossas enfermidades, e levou as nossas doenças.{note:3}"
            },
            {
                "id": "v8.18",
                "versicle_number": 18,
                "text": "E Jesus, vendo em torno de si uma grande multidão, ordenou que passassem para a banda d'além;"
            },
            {
                "id": "v8.19",
                "versicle_number": 19,
                "text": "E, aproximando-se dele um escriba, disse: Mestre, aonde quer que fores, eu te seguirei."
            },
            {
                "id": "v8.20",
                "versicle_number": 20,
                "text": "E disse Jesus: As raposas têm covis, e as aves do céu têm ninhos, mas o Filho do homem não tem onde reclinar a cabeça."
            },
            {
                "id": "v8.21",
                "versicle_number": 21,
                "text": "E outro de seus discípulos lhe disse: Senhor, permite-me que primeiramente vá sepultar meu pai."
            },
            {
                "id": "v8.22",
                "versicle_number": 22,
                "text": "Jesus, porém, disse-lhe: Segue-me, e deixa aos mortos sepultar os seus mortos."
            },
            {
                "id": "v8.23",
                "versicle_number": 23,
                "text": "E, entrando ele no barco, seus discípulos o seguiram;"
            },
            {
                "id": "v8.24",
                "versicle_number": 24,
                "text": "E eis que no mar se levantou uma tempestade, tão grande que o barco era coberto pelas ondas; ele, porém, estava dormindo."
            },
            {
                "id": "v8.25",
                "versicle_number": 25,
                "text": "E os seus discípulos, aproximando-se o despertaram, dizendo: Senhor, salva-nos, que perecemos."
            },
            {
                "id": "v8.26",
                "versicle_number": 26,
                "text": "E ele disse-lhes: Por que temeis, homens de pouca fé? Então, levantando-se, repreendeu os ventos e o mar, e seguiu-se uma grande bonança."
            },
            {
                "id": "v8.27",
                "versicle_number": 27,
                "text": "E aqueles homens se maravilharam, dizendo: Que homem é este, que até os ventos e o mar lhe obedecem?"
            },
            {
                "id": "v8.28",
                "versicle_number": 28,
                "text": "E, tendo chegado à outra banda, à província dos gergesenos, saíram-lhe ao encontro dois endemoninhados, vindos dos sepulcros; tão ferozes eram que ninguém podia passar por aquele caminho."
            },
            {
                "id": "v8.29",
                "versicle_number": 29,
                "text": "E eis que clamaram, dizendo: Que temos nós contigo, Jesus Filho de Deus? Vieste aqui atormentar-nos antes de tempo?"
            },
            {
                "id": "v8.30",
                "versicle_number": 30,
                "text": "E andava pastando distante deles uma manada de muitos porcos."
            },
            {
                "id": "v8.31",
                "versicle_number": 31,
                "text": "E os demônios rogaram-lhe, dizendo: Se nos expulsas, permite-nos que entremos naquela manada de porcos."
            },
            {
                "id": "v8.32",
                "versicle_number": 32,
                "text": "E ele lhes disse: Ide. E, saindo eles, se introduziram na manada dos porcos; e eis que toda aquela manada de porcos se precipitou no mar por um despenhadeiro, e morreram nas águas."
            },
            {
                "id": "v8.33",
                "versicle_number": 33,
                "text": "Os porqueiros fugiram, e, chegando à cidade, divulgaram tudo o que acontecera aos endemoninhados."
            },
            {
                "id": "v8.34",
                "versicle_number": 34,
                "text": "E eis que toda aquela cidade saiu ao encontro de Jesus, e, vendo-o, rogaram-lhe que se retirasse dos seus termos."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "O centurião de Capernaum"
            },
            {
                "id": "s2",
                "next_versicle_id": "",
                "text": "A sogra de Pedro"
            },
            {
                "id": "s3",
                "next_versicle_id": "",
                "text": "Como devemos seguir a Jesus"
            },
            {
                "id": "s4",
                "next_versicle_id": "",
                "text": "Jesus apazigua a tempestade"
            },
            {
                "id": "s5",
                "next_versicle_id": "",
                "text": "Os endemoninhados gergesenos"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 8.4 Lv 14.1-32"
            },
            {
                "id": "n2",
                "text": "{note:2} 8.11-12 Mt 22.13; 25.30; Lc 13.28-29"
            },
            {
                "id": "n3",
                "text": "{note:3} 8.17 Is 53.4"
            }
        ]
    }
}
