{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 10,
        "chapter_reference": "",
        "chapter_title": "Provérbios acerca de vários assuntos",
        "versicles": [
            {
                "id": "v10.1",
                "versicle_number": 1,
                "text": "PROVÉRBIOS de Salomão. O filho sábio alegra a seu pai, mas o filho louco é a tristeza de sua mãe."
            },
            {
                "id": "v10.2",
                "versicle_number": 2,
                "text": "Os tesouros da impiedade de nada aproveitam; mas a justiça livra da morte."
            },
            {
                "id": "v10.3",
                "versicle_number": 3,
                "text": "O Senhor não deixa ter fome a alma do justo, mas o desejo dos ímpios rechaça."
            },
            {
                "id": "v10.4",
                "versicle_number": 4,
                "text": "O que trabalha com mão enganosa empobrece, mas a mão dos diligentes enriquece."
            },
            {
                "id": "v10.5",
                "versicle_number": 5,
                "text": "O que ajunta no verão é filho entendido, mas o que dorme na sega é filho que envergonha."
            },
            {
                "id": "v10.6",
                "versicle_number": 6,
                "text": "Bênçãos há sobre a cabeça do justo, mas a violência cobre a boca dos ímpios."
            },
            {
                "id": "v10.7",
                "versicle_number": 7,
                "text": "A memória do justo é abençoada, mas o nome dos ímpios apodrecerá."
            },
            {
                "id": "v10.8",
                "versicle_number": 8,
                "text": "O sábio de coração aceita os mandamentos, mas o louco palrador será transtornado."
            },
            {
                "id": "v10.9",
                "versicle_number": 9,
                "text": "Quem anda em sinceridade, anda seguro; mas o que perverte os seus caminhos será conhecido."
            },
            {
                "id": "v10.10",
                "versicle_number": 10,
                "text": "O que acena com os olhos dá dores, e o tolo de lábios será transtornado."
            },
            {
                "id": "v10.11",
                "versicle_number": 11,
                "text": "A boca do justo é manancial de vida, mas a violência cobre a boca dos ímpios."
            },
            {
                "id": "v10.12",
                "versicle_number": 12,
                "text": "O ódio excita contendas, mas o amor cobre todas as transgressões.{note:1}"
            },
            {
                "id": "v10.13",
                "versicle_number": 13,
                "text": "Nos lábios do entendido se acha a sabedoria, mas a vara é para as costas do falto de entendimento."
            },
            {
                "id": "v10.14",
                "versicle_number": 14,
                "text": "Os sábios escondem a sabedoria; mas a boca do tolo é uma destruição."
            },
            {
                "id": "v10.15",
                "versicle_number": 15,
                "text": "A fazenda do rico é a cidade da sua fortaleza: a destruição dos pobres é a sua pobreza."
            },
            {
                "id": "v10.16",
                "versicle_number": 16,
                "text": "A obra do justo conduz à vida, as produções do ímpio ao pecado."
            },
            {
                "id": "v10.17",
                "versicle_number": 17,
                "text": "O caminho para a vida é daquele que guarda a correção, mas o que abandona a repreensão erra."
            },
            {
                "id": "v10.18",
                "versicle_number": 18,
                "text": "O que encobre o ódio tem lábios falsos, e o que difama é um insensato."
            },
            {
                "id": "v10.19",
                "versicle_number": 19,
                "text": "Na multidão de palavras não falta transgressão, mas o que modera os seus lábios é prudente."
            },
            {
                "id": "v10.20",
                "versicle_number": 20,
                "text": "Prata escolhida é a língua do justo: o coração dos ímpios é de nenhum preço."
            },
            {
                "id": "v10.21",
                "versicle_number": 21,
                "text": "Os lábios do justo apascentam a muitos, mas os tolos, por falta de entendimento, morrem."
            },
            {
                "id": "v10.22",
                "versicle_number": 22,
                "text": "A bênção do Senhor é que enriquece; e não acrescenta dores."
            },
            {
                "id": "v10.23",
                "versicle_number": 23,
                "text": "Um divertimento é para o tolo praticar a iniquidade; para o homem entendido o mesmo é o ser sábio."
            },
            {
                "id": "v10.24",
                "versicle_number": 24,
                "text": "O temor do ímpio virá sobre ele, mas o desejo dos justos Deus o cumprirá."
            },
            {
                "id": "v10.25",
                "versicle_number": 25,
                "text": "Como a tempestade, assim passa o ímpio, mas o justo tem perpétuo fundamento."
            },
            {
                "id": "v10.26",
                "versicle_number": 26,
                "text": "Como vinagre para os dentes, como fumo para os olhos, assim é o preguiçoso para aqueles que o mandam."
            },
            {
                "id": "v10.27",
                "versicle_number": 27,
                "text": "O temor do Senhor aumenta os dias, mas os anos dos ímpios serão abreviados."
            },
            {
                "id": "v10.28",
                "versicle_number": 28,
                "text": "A esperança dos justos é alegria, mas a expectação dos ímpios perecerá."
            },
            {
                "id": "v10.29",
                "versicle_number": 29,
                "text": "O caminho do Senhor é fortaleza para os retos, mas ruína virá aos que praticam a iniquidade."
            },
            {
                "id": "v10.30",
                "versicle_number": 30,
                "text": "O justo nunca será abalado, mas os ímpios não habitarão a terra."
            },
            {
                "id": "v10.31",
                "versicle_number": 31,
                "text": "A boca do justo produz sabedoria em abundância, mas a língua da perversidade será desarraigada."
            },
            {
                "id": "v10.32",
                "versicle_number": 32,
                "text": "Os lábios do justo sabem o que agrada, mas a boca dos ímpios anda cheia de perversidades."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 10.12 Tg 5.20; 1Pe 4.8"
            }
        ]
    }
}
