{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 16,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v16.1",
                "versicle_number": 1,
                "text": "DO homem são as preparações do coração, mas do Senhor a resposta da boca."
            },
            {
                "id": "v16.2",
                "versicle_number": 2,
                "text": "Todos os caminhos do homem são limpos aos seus olhos, mas o Senhor pesa os espíritos."
            },
            {
                "id": "v16.3",
                "versicle_number": 3,
                "text": "Confia ao Senhor as tuas obras, e teus pensamentos serão estabelecidos."
            },
            {
                "id": "v16.4",
                "versicle_number": 4,
                "text": "O Senhor fez todas as cousas para os seus próprios fins, e até ao ímpio para o dia do mal."
            },
            {
                "id": "v16.5",
                "versicle_number": 5,
                "text": "Abominação é para o Senhor todo o altivo de coração: ainda que ele junte mão à mão, não ficará impune."
            },
            {
                "id": "v16.6",
                "versicle_number": 6,
                "text": "Pela misericórdia e pela verdade se purifica a iniquidade, e pelo temor do Senhor os homens se desviam do mal."
            },
            {
                "id": "v16.7",
                "versicle_number": 7,
                "text": "Sendo os caminhos do homem agradáveis ao Senhor, até a seus inimigos faz que tenham paz com ele."
            },
            {
                "id": "v16.8",
                "versicle_number": 8,
                "text": "Melhor é o pouco com justiça, do que a abundância de colheita com injustiça."
            },
            {
                "id": "v16.9",
                "versicle_number": 9,
                "text": "O coração do homem considera o seu caminho, mas o Senhor lhe dirige os passos."
            },
            {
                "id": "v16.10",
                "versicle_number": 10,
                "text": "Adivinhação se acha nos lábios do rei: em juízo não prevaricará a sua boca."
            },
            {
                "id": "v16.11",
                "versicle_number": 11,
                "text": "O peso e a balança justa são do Senhor; obra sua são todas as pedras da bolsa."
            },
            {
                "id": "v16.12",
                "versicle_number": 12,
                "text": "Abominação é para os reis o praticarem a impiedade, porque com justiça se estabelece o trono."
            },
            {
                "id": "v16.13",
                "versicle_number": 13,
                "text": "Os lábios de justiça são o contentamento dos reis, e eles amarão o que fala cousas retas."
            },
            {
                "id": "v16.14",
                "versicle_number": 14,
                "text": "O furor do rei é como um mensageiro da morte, mas o homem sábio o apaziguará."
            },
            {
                "id": "v16.15",
                "versicle_number": 15,
                "text": "Na luz do rosto do rei está a vida, e a sua benevolência é como a nuvem de chuva serôdia."
            },
            {
                "id": "v16.16",
                "versicle_number": 16,
                "text": "Quanto melhor é adquirir a sabedoria do que o ouro! e quanto mais excelente adquirir a prudência do que a prata!"
            },
            {
                "id": "v16.17",
                "versicle_number": 17,
                "text": "O alto caminho dos retos é desviar-se do mal; o que guarda o seu caminho preserva a sua alma."
            },
            {
                "id": "v16.18",
                "versicle_number": 18,
                "text": "A soberba precede a ruína, e a altivez do espírito precede a queda."
            },
            {
                "id": "v16.19",
                "versicle_number": 19,
                "text": "Melhor é ser humilde de espírito com os mansos, do que repartir o despojo com os soberbos."
            },
            {
                "id": "v16.20",
                "versicle_number": 20,
                "text": "O que atenta prudentemente para a palavra achará o bem, e o que confia no Senhor será bem-aventurado."
            },
            {
                "id": "v16.21",
                "versicle_number": 21,
                "text": "O sábio de coração será chamado prudente, e a doçura dos lábios aumentará o ensino."
            },
            {
                "id": "v16.22",
                "versicle_number": 22,
                "text": "O entendimento, para aqueles que o possuem, é uma fonte de vida, mas a instrução dos tolos é a sua estultícia."
            },
            {
                "id": "v16.23",
                "versicle_number": 23,
                "text": "O coração do sábio instrui a sua boca, e acrescenta doutrina aos seus lábios."
            },
            {
                "id": "v16.24",
                "versicle_number": 24,
                "text": "Favo de mel são as palavras suaves, doces para a alma, e saúde para os ossos."
            },
            {
                "id": "v16.25",
                "versicle_number": 25,
                "text": "Há caminho{note:1} que parece direito ao homem, mas o seu fim são os caminhos da morte."
            },
            {
                "id": "v16.26",
                "versicle_number": 26,
                "text": "O trabalhador trabalha para si mesmo, porque a sua boca o instiga."
            },
            {
                "id": "v16.27",
                "versicle_number": 27,
                "text": "O homem vão cava o mal, e nos seus lábios se acha como que um fogo ardente."
            },
            {
                "id": "v16.28",
                "versicle_number": 28,
                "text": "O homem perverso levanta a contenda, e o difamador separa os maiores amigos."
            },
            {
                "id": "v16.29",
                "versicle_number": 29,
                "text": "O homem violento persuade o seu companheiro, e guia-o por caminho não bom."
            },
            {
                "id": "v16.30",
                "versicle_number": 30,
                "text": "Fecha os olhos para imaginar perversidades; mordendo os lábios, efetua o mal."
            },
            {
                "id": "v16.31",
                "versicle_number": 31,
                "text": "Coroa de honra são as cãs, achando-se elas no caminho da justiça."
            },
            {
                "id": "v16.32",
                "versicle_number": 32,
                "text": "Melhor é o longânimo do que o valente, e o que governa o seu espírito do que o que toma uma cidade."
            },
            {
                "id": "v16.33",
                "versicle_number": 33,
                "text": "A sorte se lança no regaço, mas do Senhor procede toda a sua disposição."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 16.25 Pv 14.12"
            }
        ]
    }
}
