{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 18,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v18.1",
                "versicle_number": 1,
                "text": "BUSCA seu próprio desejo aquele que se separa; ele insurge-se contra a verdadeira sabedoria."
            },
            {
                "id": "v18.2",
                "versicle_number": 2,
                "text": "Não toma prazer o tolo no entendimento; senão em que se descubra o seu coração."
            },
            {
                "id": "v18.3",
                "versicle_number": 3,
                "text": "Vindo o ímpio, vem também o desprezo, e com a ignomínia a vergonha."
            },
            {
                "id": "v18.4",
                "versicle_number": 4,
                "text": "Águas profundas são as palavras da boca do homem, e ribeiro transbordante é a fonte da sabedoria."
            },
            {
                "id": "v18.5",
                "versicle_number": 5,
                "text": "Não é bom ter respeito à pessoa do ímpio para derribar o justo em juízo."
            },
            {
                "id": "v18.6",
                "versicle_number": 6,
                "text": "Os lábios do tolo entram na contenda, e a sua boca brada por açoites."
            },
            {
                "id": "v18.7",
                "versicle_number": 7,
                "text": "A boca do tolo é a sua própria destruição, e os seus lábios um laço para a sua alma."
            },
            {
                "id": "v18.8",
                "versicle_number": 8,
                "text": "As palavras do linguareiro são como doces bocados; e elas descem ao íntimo do ventre."
            },
            {
                "id": "v18.9",
                "versicle_number": 9,
                "text": "Também o negligente na sua obra é irmão do desperdiçador."
            },
            {
                "id": "v18.10",
                "versicle_number": 10,
                "text": "Torre forte é o nome do Senhor; para ela correrá o justo, e estará em alto retiro."
            },
            {
                "id": "v18.11",
                "versicle_number": 11,
                "text": "A fazenda do rico é sua cidade forte, e como um muro alto na sua imaginação."
            },
            {
                "id": "v18.12",
                "versicle_number": 12,
                "text": "Antes de ser quebrantado eleva-se o coração do homem; e diante da honra vai a humildade."
            },
            {
                "id": "v18.13",
                "versicle_number": 13,
                "text": "Responder antes de ouvir, estultícia é, e vergonha."
            },
            {
                "id": "v18.14",
                "versicle_number": 14,
                "text": "O espírito do homem aliviará a sua enfermidade, mas ao espírito abatido quem o levantará?"
            },
            {
                "id": "v18.15",
                "versicle_number": 15,
                "text": "O coração do entendido adquire o conhecimento, e o ouvido dos sábios busca a ciência."
            },
            {
                "id": "v18.16",
                "versicle_number": 16,
                "text": "O presente do homem alarga-lhe o caminho e leva-o à presença dos grandes."
            },
            {
                "id": "v18.17",
                "versicle_number": 17,
                "text": "O que primeiro começa o seu pleito justo parece; mas vem o seu companheiro, e o examina."
            },
            {
                "id": "v18.18",
                "versicle_number": 18,
                "text": "A sorte faz cessar os pleitos, e faz separação entre os poderosos."
            },
            {
                "id": "v18.19",
                "versicle_number": 19,
                "text": "O irmão ofendido é mais difícil de conquistar do que uma cidade forte; e as contendas são como ferrolhos dum palácio."
            },
            {
                "id": "v18.20",
                "versicle_number": 20,
                "text": "Do fruto da boca de cada um se fartará o seu ventre: dos renovos dos seus lábios se fartará."
            },
            {
                "id": "v18.21",
                "versicle_number": 21,
                "text": "A morte e a vida estão no poder da língua; e aquele que a ama comerá do seu fruto."
            },
            {
                "id": "v18.22",
                "versicle_number": 22,
                "text": "O que acha uma mulher acha uma cousa boa e alcançou a benevolência do Senhor."
            },
            {
                "id": "v18.23",
                "versicle_number": 23,
                "text": "O pobre fala com rogos, mas o rico responde com durezas."
            },
            {
                "id": "v18.24",
                "versicle_number": 24,
                "text": "O homem que tem muitos amigos pode congratular-se, mas há amigo mais chegado do que um irmão."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
