{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 19,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v19.1",
                "versicle_number": 1,
                "text": "MELHOR é o pobre que anda na sua sinceridade, do que o perverso de lábios e tolo."
            },
            {
                "id": "v19.2",
                "versicle_number": 2,
                "text": "Assim também ficar a alma sem conhecimento não é bom, e o que se apressa com seus pés peca."
            },
            {
                "id": "v19.3",
                "versicle_number": 3,
                "text": "A estultícia do homem perverterá o seu caminho, e o seu coração se irará contra o Senhor."
            },
            {
                "id": "v19.4",
                "versicle_number": 4,
                "text": "As riquezas granjeiam muitos amigos, mas ao pobre o seu próprio amigo o deixa."
            },
            {
                "id": "v19.5",
                "versicle_number": 5,
                "text": "A falsa testemunha não ficará inocente, e o que profere mentiras não escapará."
            },
            {
                "id": "v19.6",
                "versicle_number": 6,
                "text": "Muitos suplicam a face do príncipe, e cada um é amigo daquele que dá presentes."
            },
            {
                "id": "v19.7",
                "versicle_number": 7,
                "text": "Todos os irmãos do pobre o aborrecem; quanto mais se afastarão dele os seus amigos! corre após eles com palavras, que não servem de nada."
            },
            {
                "id": "v19.8",
                "versicle_number": 8,
                "text": "O que adquire entendimento ama a sua alma: o que conserva a inteligência achará o bem."
            },
            {
                "id": "v19.9",
                "versicle_number": 9,
                "text": "A falsa testemunha não ficará impune; e o que profere mentiras perecerá."
            },
            {
                "id": "v19.10",
                "versicle_number": 10,
                "text": "Ao tolo não está bem o deleite; quanto menos ao servo dominar os príncipes!"
            },
            {
                "id": "v19.11",
                "versicle_number": 11,
                "text": "O entendimento do homem retém a sua ira, e sua glória é passar sobre a transgressão."
            },
            {
                "id": "v19.12",
                "versicle_number": 12,
                "text": "Como o bramido do filho do leão é a indignação do rei; mas como o orvalho sobre a erva é a sua benevolência."
            },
            {
                "id": "v19.13",
                "versicle_number": 13,
                "text": "Grande miséria é para o pai o filho insensato, e um gotejar contínuo as contenções da mulher."
            },
            {
                "id": "v19.14",
                "versicle_number": 14,
                "text": "A casa e a fazenda são a herança dos pais; mas do Senhor vem a mulher prudente."
            },
            {
                "id": "v19.15",
                "versicle_number": 15,
                "text": "A preguiça faz cair em profundo sono, e a alma enganadora padecerá fome."
            },
            {
                "id": "v19.16",
                "versicle_number": 16,
                "text": "O que guardar o mandamento guardará a sua alma; mas o que desprezar os seus caminhos morrerá."
            },
            {
                "id": "v19.17",
                "versicle_number": 17,
                "text": "Ao Senhor empresta o que se compadece do pobre, e ele lhe pagará o seu benefício."
            },
            {
                "id": "v19.18",
                "versicle_number": 18,
                "text": "Castiga a teu filho enquanto há esperança, mas para o matar não alçarás a tua alma."
            },
            {
                "id": "v19.19",
                "versicle_number": 19,
                "text": "Homem de grande ira tem de sofrer o dano; porque se tu o livrares, virás ainda a fazê-lo novamente."
            },
            {
                "id": "v19.20",
                "versicle_number": 20,
                "text": "Ouve o conselho, e recebe a correção, para que sejas sábio nos teus últimos dias."
            },
            {
                "id": "v19.21",
                "versicle_number": 21,
                "text": "Muitos propósitos há no coração do homem, mas o conselho do Senhor permanecerá."
            },
            {
                "id": "v19.22",
                "versicle_number": 22,
                "text": "O desejo do homem é a sua beneficência; mas o pobre é melhor do que o mentiroso."
            },
            {
                "id": "v19.23",
                "versicle_number": 23,
                "text": "O temor do Senhor encaminha para a vida; aquele que o tem ficará satisfeito, e não o visitará mal nenhum."
            },
            {
                "id": "v19.24",
                "versicle_number": 24,
                "text": "O preguiçoso esconde a sua mão no seio; enfada-se de a levar à sua boca."
            },
            {
                "id": "v19.25",
                "versicle_number": 25,
                "text": "Fere o escarnecedor, e o simples tomará aviso; repreende ao entendido, e aprenderá conhecimento."
            },
            {
                "id": "v19.26",
                "versicle_number": 26,
                "text": "O que aflige a seu pai, ou afugenta a sua mãe, filho é que envergonha e desonra."
            },
            {
                "id": "v19.27",
                "versicle_number": 27,
                "text": "Cessa, filho meu, ouvindo a instrução, de te desviares das palavras do conhecimento."
            },
            {
                "id": "v19.28",
                "versicle_number": 28,
                "text": "A testemunha de Belial escarnece do juízo, e a boca dos ímpios engole a iniquidade."
            },
            {
                "id": "v19.29",
                "versicle_number": 29,
                "text": "Preparados estão os juízos para os escarnecedores e os açoites para as costas dos tolos."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
