{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 31,
        "chapter_reference": "",
        "chapter_title": "Os conselhos que a mãe do rei Lemuel deu a seu filho",
        "versicles": [
            {
                "id": "v31.1",
                "versicle_number": 1,
                "text": "PALAVRAS do rei Lemuel: a profecia que lhe ensinou sua mãe."
            },
            {
                "id": "v31.2",
                "versicle_number": 2,
                "text": "Como, filho meu? e como, ó filho do meu ventre? e como, ó filho das minhas promessas?"
            },
            {
                "id": "v31.3",
                "versicle_number": 3,
                "text": "Não dês às mulheres a tua força, nem os teus caminhos ao que destrói os reis."
            },
            {
                "id": "v31.4",
                "versicle_number": 4,
                "text": "Não é próprio dos reis, ó Lemuel, não é próprio dos reis beber vinho, nem dos príncipes desejar bebida forte."
            },
            {
                "id": "v31.5",
                "versicle_number": 5,
                "text": "Para que não bebam, e se esqueçam do estatuto, e pervertam o juízo de todos os aflitos."
            },
            {
                "id": "v31.6",
                "versicle_number": 6,
                "text": "Dai bebida forte aos que perecem, e o vinho aos amargosos de espírito;"
            },
            {
                "id": "v31.7",
                "versicle_number": 7,
                "text": "Para que bebam, e se esqueçam da sua pobreza, e do seu trabalho não se lembrem mais."
            },
            {
                "id": "v31.8",
                "versicle_number": 8,
                "text": "Abre a tua boca a favor do mudo, pelo direito de todos os que se acham em desolação."
            },
            {
                "id": "v31.9",
                "versicle_number": 9,
                "text": "Abre a tua boca; julga retamente; e faze justiça aos pobres e aos necessitados."
            },
            {
                "id": "v31.10",
                "versicle_number": 10,
                "text": "Álefe. Mulher virtuosa quem a achará? o seu valor muito excede o de rubins."
            },
            {
                "id": "v31.11",
                "versicle_number": 11,
                "text": "Bete. O coração do seu marido está nela confiado, e a ela nenhuma fazenda faltará."
            },
            {
                "id": "v31.12",
                "versicle_number": 12,
                "text": "Guímel. Ela lhe faz bem, e não mal, todos os dias da sua vida."
            },
            {
                "id": "v31.13",
                "versicle_number": 13,
                "text": "Dálete. Busca lã e linho, e trabalha de boa vontade com as suas mãos."
            },
            {
                "id": "v31.14",
                "versicle_number": 14,
                "text": "Hê. É como o navio mercante: de longe traz o seu pão."
            },
            {
                "id": "v31.15",
                "versicle_number": 15,
                "text": "Vau. Ainda de noite se levanta, e dá mantimento à sua casa, e a tarefa às suas servas."
            },
            {
                "id": "v31.16",
                "versicle_number": 16,
                "text": "Zaine. Examina uma herdade, e adquire-a: planta uma vinha com o fruto de suas mãos."
            },
            {
                "id": "v31.17",
                "versicle_number": 17,
                "text": "Hete. Cinge os seus lombos de força, e fortalece os seus braços."
            },
            {
                "id": "v31.18",
                "versicle_number": 18,
                "text": "Tete. Prova e vê que é boa sua mercadoria; e a sua lâmpada não se apaga de noite."
            },
            {
                "id": "v31.19",
                "versicle_number": 19,
                "text": "Jode. Estende as suas mãos ao fuso, e as palmas das suas mãos pegam na roca."
            },
            {
                "id": "v31.20",
                "versicle_number": 20,
                "text": "Cafe. Abre a sua mão ao aflito; e ao necessitado estende as suas mãos."
            },
            {
                "id": "v31.21",
                "versicle_number": 21,
                "text": "Lâmede. Não temerá, por causa da neve, porque toda a sua casa anda forrada de roupa dobrada."
            },
            {
                "id": "v31.22",
                "versicle_number": 22,
                "text": "Meme. Faz para si tapeçaria; de linho fino e de púrpura é o seu vestido."
            },
            {
                "id": "v31.23",
                "versicle_number": 23,
                "text": "Num. Conhece-se o seu marido nas portas, quando se assenta com os anciãos da terra."
            },
            {
                "id": "v31.24",
                "versicle_number": 24,
                "text": "Sâmeque. Faz panos de linho fino, e vende-os e dá cintas aos mercadores."
            },
            {
                "id": "v31.25",
                "versicle_number": 25,
                "text": "Aim. A força e a glória são os seus vestidos, e ri-se do dia futuro."
            },
            {
                "id": "v31.26",
                "versicle_number": 26,
                "text": "Pê. Abre a sua boca com sabedoria, e a lei da beneficência está na sua língua."
            },
            {
                "id": "v31.27",
                "versicle_number": 27,
                "text": "Tsadê. Olha pelo governo de sua casa, e não come o pão da preguiça."
            },
            {
                "id": "v31.28",
                "versicle_number": 28,
                "text": "Cofe. Levantam-se seus filhos, e chamam-na bem-aventurada; como também seu marido, que a louva, dizendo:"
            },
            {
                "id": "v31.29",
                "versicle_number": 29,
                "text": "Rexe. Muitas filhas obraram virtuosamente; mas tu a todas és superior."
            },
            {
                "id": "v31.30",
                "versicle_number": 30,
                "text": "Chim. Enganosa é a graça e vaidade a formosura, mas a mulher que teme ao Senhor, essa será louvada."
            },
            {
                "id": "v31.31",
                "versicle_number": 31,
                "text": "Tau. Dai-lhe do fruto das suas mãos, e louvem-na nas portas as suas obras."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
