{
    "book": {
        "id": "Pv",
        "book_number": 20,
        "new_testament": false,
        "num_chapters": 31,
        "book_name": "PROVÉRBIOS",
        "book_full_name": "DE SALOMÃO PROVÉRBIOS"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "FILHO meu, guarda as minhas palavras, e esconde dentro de ti os meus mandamentos."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "Guarda os meus mandamentos, e vive; e a minha lei, como a menina dos teus olhos,"
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "Ata-os aos teus dedos, escreve-os na tábua do teu coração."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "Dize à sabedoria: tu és minha irmã; e à prudência chama tua parenta."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "Para te guardarem da mulher alheia, da estranha, que lisonjeia com as suas palavras."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Porque da janela da minha casa, por minhas grades olhando eu,"
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "Vi entre os simples, descobri entre os jovens, um mancebo falto de juízo,"
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Que passava pela rua junto à sua esquina, e seguia o caminho da sua casa;"
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "No crepúsculo, à tarde do dia, na escuridão e trevas da noite;"
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "E eis que uma mulher lhe saiu ao encontro, com enfeites de prostituta, e astuto coração:"
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "Esta era alvoroçadora, e contenciosa; não paravam em casa os seus pés;"
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "Ora pelas ruas, ora pelas praças, espreitando por todos os cantos:"
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "Aproximou-se dele, e o beijou; esforçou o seu rosto, e disse-lhe:"
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "Sacrifícios pacíficos tenho comigo; hoje paguei os meus votos."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "Por isso saí ao teu encontro a buscar diligentemente a tua face, e te achei."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "Já cobri a minha cama com cobertas de tapeçaria, com obras lavradas com linho fino do Egito;"
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "Já perfumei o meu leito com mirra, aloés, e canela."
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "Vem, saciemo-nos de amores até pela manhã: alegremo-nos com amores."
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "Porque o marido não está em casa: foi fazer uma jornada ao longe:"
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "Um saquitel de dinheiro levou na sua mão: só no dia marcado voltará a casa."
            },
            {
                "id": "v7.21",
                "versicle_number": 21,
                "text": "Seduziu-o com a multidão das suas palavras, com as lisonjas dos seus lábios o persuadiu."
            },
            {
                "id": "v7.22",
                "versicle_number": 22,
                "text": "E ele segue-a logo, como boi que vai ao matadouro, e como o louco ao castigo das prisões;"
            },
            {
                "id": "v7.23",
                "versicle_number": 23,
                "text": "Até que a frecha lhe atravesse o fígado, como a ave que se apressa para o laço, e não sabe que ele está ali contra a sua vida."
            },
            {
                "id": "v7.24",
                "versicle_number": 24,
                "text": "Agora pois, filhos, dai-me ouvidos, e estai atentos às palavras da minha boca:"
            },
            {
                "id": "v7.25",
                "versicle_number": 25,
                "text": "Não se desvie para os seus caminhos o teu coração, e não andes perdido nas suas veredas;"
            },
            {
                "id": "v7.26",
                "versicle_number": 26,
                "text": "Porque a muitos feridos derribou: e são muitíssimos os que por ela foram mortos."
            },
            {
                "id": "v7.27",
                "versicle_number": 27,
                "text": "Caminhos de sepultura é a sua casa, os quais descem às câmaras da morte."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
