{
    "book": {
        "id": "2Rs",
        "book_number": 12,
        "new_testament": false,
        "num_chapters": 25,
        "book_name": "REIS",
        "book_full_name": "O SEGUNDO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "Joacaz e Jeoás, reis de Israel",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "NO ano vinte e três de Joás, filho de Acazias, rei de Judá, começou a reinar Joacaz, filho de Jeú, sobre Israel, em Samaria, e reinou dezessete anos."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "E fez o que parecia mal aos olhos do Senhor; porque seguiu os pecados de Jeroboão, filho de Nebate, que fez pecar a Israel; não se apartou deles."
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "Pelo que a ira do Senhor se acendeu contra Israel: e deu-os na mão de Hazael, rei da Síria, e na mão de Benadade, filho de Hazael, todos aqueles dias."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "Porém Joacaz suplicou diante da face do Senhor: e o Senhor o ouviu; pois viu a opressão de Israel, porque os oprimia o rei da Síria."
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "E o Senhor deu um salvador a Israel, e saíram de debaixo das mãos dos siros: e os filhos de Israel habitaram nas suas tendas, como dantes."
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "(Contudo não se apartaram dos pecados da casa de Jeroboão, que fez pecar a Israel; porém andaram neles: e também o bosque ficou em pé em Samaria.)"
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "Porque não deixou a Joacaz mais povo, senão só cinquenta cavaleiros, e dez carros, e dez mil homens de pé: porquanto o rei da Síria os tinha destruído e os tinha feito como o pó {note:g}rilhando-os."
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "Ora o mais dos sucessos de Joacaz, e tudo quanto fez mais, e o seu poder, porventura não está escrito no livro das crônicas dos reis de Israel?"
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "E Joacaz dormiu com seus pais, e o sepultaram em Samaria: e Jeoás, seu filho, reinou em seu lugar."
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "No ano trinta e sete de Joás, rei de Judá, começou a reinar Jeoás, filho de Joacaz, sobre Israel, em Samaria, e reinou dezesseis anos."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "E fez o que parecia mal aos olhos do Senhor: não se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel, porém andou neles."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "Ora o mais dos sucessos de Jeoás, e tudo quanto fez mais, e o seu poder, com que pelejou contra Amazias, rei de Judá, porventura não está escrito no livro das crônicas dos reis de Israel?"
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "E Jeoás dormiu com seus pais, e Jeroboão se assentou no seu trono: e Jeoás foi sepultado em Samaria, junto aos reis de Israel."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "E Eliseu estava doente da sua doença de que morreu: e Jeoás, rei de Israel, desceu a ele, e chorou sobre o seu rosto, e disse: Meu pai, meu pai,{note:1} carros de Israel, e seus cavaleiros!"
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "E Eliseu lhe disse: Toma um arco e frechas. E tomou um arco e frechas."
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "Então disse ao rei de Israel: Põe a tua mão sobre o arco. E pôs sobre ele a sua mão; e Eliseu pôs as suas mãos sobre as mãos do rei."
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "E disse: Abre a janela para o oriente. E abriu-a. Então disse Eliseu: Atira. E atirou; e disse: A frecha do livramento do Senhor é a frecha do livramento contra os siros; porque ferirás os siros em Afeque, até os consumir."
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "E disse mais: Toma as frechas. E tomou-as. Então disse ao rei de Israel: Fere a terra. E feriu-a três vezes, e cessou."
            },
            {
                "id": "v13.19",
                "versicle_number": 19,
                "text": "Então o homem de Deus se indignou muito contra ele, e disse: Cinco ou seis vezes a deverias ter ferido: então feririas os siros até os consumir: porém agora só três vezes ferirás os siros."
            },
            {
                "id": "v13.20",
                "versicle_number": 20,
                "text": "Depois morreu Eliseu, e o sepultaram. Ora as tropas dos moabitas invadiram a terra à entrada do ano."
            },
            {
                "id": "v13.21",
                "versicle_number": 21,
                "text": "E sucedeu que, enterrando eles um homem, eis que viram um bando, e lançaram o homem na sepultura de Eliseu: e, caindo nela o homem, e tocando os ossos de Eliseu, reviveu, e se levantou sobre os seus pés."
            },
            {
                "id": "v13.22",
                "versicle_number": 22,
                "text": "E Hazael, rei da Síria, oprimiu a Israel todos os dias de Joacaz."
            },
            {
                "id": "v13.23",
                "versicle_number": 23,
                "text": "Porém o Senhor teve misericórdia deles, e se compadeceu deles, e tornou para eles, por amor do seu concerto com Abraão, Isaque e Jacó: e não os quis destruir, e não os lançou ainda da sua presença."
            },
            {
                "id": "v13.24",
                "versicle_number": 24,
                "text": "E morreu Hazael, rei da Síria: e Benadade, seu filho, reinou em seu lugar."
            },
            {
                "id": "v13.25",
                "versicle_number": 25,
                "text": "E Jeoás, filho de Joacaz, tornou a tomar as cidades das mãos de Benadade, que ele tinha tomado das mãos de Joacaz, seu pai, na guerra: três vezes Jeoás o feriu, e recuperou as cidades de Israel."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v13.14",
                "text": "Eliseu adoece e Jeoás vem ter com ele"
            },
            {
                "id": "s2",
                "next_versicle_id": "v13.20",
                "text": "A morte de Eliseu"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:g} 13.7 ou pisando-os"
            },
            {
                "id": "n2",
                "text": "{note:1} 13.14 2Rs 2.12"
            }
        ]
    }
}
