{
    "book": {
        "id": "2Rs",
        "book_number": 12,
        "new_testament": false,
        "num_chapters": 25,
        "book_name": "REIS",
        "book_full_name": "O SEGUNDO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "Amazias mata os matadores de seu pai",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "NO segundo ano de Jeoás, filho de Joacaz, rei de Israel, começou a reinar Amazias, filho de Joás, rei de Judá."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "Tinha vinte e cinco anos quando começou a reinar, e vinte e nove anos reinou em Jerusalém. E era o nome de sua mãe Joadã, de Jerusalém."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "E fez o que era reto aos olhos do Senhor, ainda que não como seu pai Davi: fez porém conforme tudo o que fizera Joás seu pai."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "Tão somente os altos se não tiraram; porque ainda o povo sacrificava e queimava incenso nos altos."
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "Sucedeu pois que, sendo já o reino confirmado na sua mão, matou os seus servos que tinham morto o rei seu pai."
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "Porém os filhos dos matadores não matou, como está escrito no livro da lei de Moisés, no qual o Senhor deu ordem, dizendo: Não matarão os pais por causa dos filhos,{note:1} e os filhos não matarão por causa dos pais; mas cada um será morto pelo seu pecado."
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Este feriu a dez mil edomitas no vale do Sal, e tomou a Sela na Guerra: e chamou o seu nome Jocteel, até ao dia de hoje."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "Então Amazias enviou mensageiros a Jeoás, filho de Joacaz, filho de Jeú, rei de Israel, dizendo: Vem vejamo-nos cara a cara."
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "Porém Jeoás, rei de Israel, enviou a Amazias, rei de Judá, dizendo: O cardo que está no Líbano enviou ao cedro que está no Líbano, dizendo: Dá tua filha por mulher a meu filho: mas os animais do campo, que estavam no Líbano, passaram e pisaram o cardo."
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "Na verdade feriste os edomitas, e o teu coração se ensoberbeceu: gloria-te disso, e fica em tua casa; e porque te entremeterias no mal, para caíres tu, e Judá contigo?"
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "Mas Amazias não o ouviu: e subiu Jeoás, rei de Israel, e Amazias, rei de Judá, e viram-se cara a cara em Bete-Semes, que está em Judá."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "E Judá foi ferido diante de Israel, e fugiu cada um para as suas tendas."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "E Jeoás, rei de Israel, tomou a Amazias, rei de Judá, filho de Joás, filho de Acazias, em Bete-Semes, e veio a Jerusalém, e rompeu o muro de Jerusalém, desde a porta de Efraim até à porta da esquina, quatrocentos côvados."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "E tomou todo o ouro e a prata, e todos os vasos que se acharam na casa do Senhor e nos tesouros da casa do rei, como também os reféns: e voltou para Samaria."
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "Ora o mais dos sucessos de Jeoás, o que fez, e o seu poder, e como pelejou contra Amazias, rei de Judá, porventura não está escrito no livro das crônicas dos reis de Israel?"
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "E dormiu Jeoás com seus pais, e foi sepultado em Samaria, junto aos reis de Israel: e Jeroboão, seu filho, reinou em seu lugar."
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "E viveu Amazias, filho de Jeoás, rei de Judá, depois da morte de Jeoás, filho de Joacaz, rei de Israel, quinze anos."
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "Ora o mais dos sucessos de Amazias, porventura não está escrito no livro das crônicas dos reis de Judá?"
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "E conspiraram contra ele em Jerusalém, e fugiu para Laquis; porém enviaram após ele até Laquis, e o mataram ali."
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "E o trouxeram em cima de cavalos: e o sepultaram em Jerusalém, junto a seus pais, na cidade de Davi."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "E todo o povo de Judá tomou a Azarias, que já era de dezesseis anos, e o fizeram rei em lugar de Amazias, seu pai."
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "Este edificou a Elate, e a restituiu a Judá, depois que o rei dormiu com seus pais."
            },
            {
                "id": "v14.23",
                "versicle_number": 23,
                "text": "No décimo quinto ano de Amazias, filho de Joás, rei de Judá, começou a reinar em Samaria Jeroboão, filho de Jeoás, rei de Israel, e reinou quarenta e um anos."
            },
            {
                "id": "v14.24",
                "versicle_number": 24,
                "text": "E fez o que parecia mal aos olhos do Senhor; nunca se apartou de nenhum dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel."
            },
            {
                "id": "v14.25",
                "versicle_number": 25,
                "text": "Também este restabeleceu os termos de Israel, desde a entrada de Hamate até ao mar da planície: conforme a palavra do Senhor, Deus de Israel, a qual falara pelo ministério de seu servo Jonas,{note:2} filho do profeta Amitai, o qual era de Gate-Efer."
            },
            {
                "id": "v14.26",
                "versicle_number": 26,
                "text": "Porque viu o Senhor que a miséria de Israel era mui amarga, e que nem havia encerrado, nem desamparado, nem quem ajudasse a Israel."
            },
            {
                "id": "v14.27",
                "versicle_number": 27,
                "text": "E ainda não falara o Senhor em apagar o nome de Israel de debaixo do céu; porém os livrou por mão de Jeroboão, filho de Joás."
            },
            {
                "id": "v14.28",
                "versicle_number": 28,
                "text": "Ora o mais dos sucessos de Jeroboão, tudo quanto fez, e seu poder, como pelejou, e como reconquistou Damasco e Hamate, pertencentes a Judá, sendo rei de Israel, porventura não está escrito no livro das crônicas de Israel?"
            },
            {
                "id": "v14.29",
                "versicle_number": 29,
                "text": "E Jeroboão dormiu com seus pais, com os reis de Israel: e Zacarias, seu filho, reinou em seu lugar."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v14.23",
                "text": "O reinado de Jeroboão II"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 14.6 Dt 24.16"
            },
            {
                "id": "n2",
                "text": "{note:2} 14.25 Jn 1.1"
            }
        ]
    }
}
