{
    "book": {
        "id": "2Rs",
        "book_number": 12,
        "new_testament": false,
        "num_chapters": 25,
        "book_name": "REIS",
        "book_full_name": "O SEGUNDO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 16,
        "chapter_reference": "",
        "chapter_title": "Acaz, rei de Judá",
        "versicles": [
            {
                "id": "v16.1",
                "versicle_number": 1,
                "text": "NO ano dezessete de Peca, filho de Remalias, começou a reinar Acaz, filho de Jotão, rei de Judá."
            },
            {
                "id": "v16.2",
                "versicle_number": 2,
                "text": "Tinha Acaz vinte anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém, e não fez o que era reto aos olhos do Senhor seu Deus, como Davi, seu pai."
            },
            {
                "id": "v16.3",
                "versicle_number": 3,
                "text": "Porque andou no caminho dos reis de Israel: e até a seu filho fez passar pelo fogo,{note:1} segundo as abominações dos gentios que o Senhor lançara fora de diante dos filhos de Israel."
            },
            {
                "id": "v16.4",
                "versicle_number": 4,
                "text": "Também sacrificou, e queimou incenso nos altos e nos outeiros, como também debaixo de todo o arvoredo."
            },
            {
                "id": "v16.5",
                "versicle_number": 5,
                "text": "Então subiu Resim,{note:2} rei da Síria, com Peca, filho de Remalias, rei de Israel, a Jerusalém, à peleja; e cercaram a Acaz, porém não o puderam vencer."
            },
            {
                "id": "v16.6",
                "versicle_number": 6,
                "text": "Naquele mesmo tempo Resim, rei da Síria, restituiu Elate à Síria, e lançou fora de Elate os judeus: e os siros vieram a Elate, e habitaram ali até ao dia de hoje."
            },
            {
                "id": "v16.7",
                "versicle_number": 7,
                "text": "E Acaz enviou mensageiros a Tiglate-Pileser, rei da Assíria, dizendo: Eu sou teu servo e teu filho; sobe, e livra-me das mãos do rei da Síria, e das mãos do rei de Israel, que se levantam contra mim."
            },
            {
                "id": "v16.8",
                "versicle_number": 8,
                "text": "E tomou Acaz a prata e o ouro que se achou na casa do Senhor e nos tesouros da casa do rei, e mandou um presente ao rei da Assíria."
            },
            {
                "id": "v16.9",
                "versicle_number": 9,
                "text": "E o rei da Assíria lhe deu ouvidos; pois o rei da Assíria subiu contra Damasco, e tomou-a, e levou o povo para Quir, e matou a Resim."
            },
            {
                "id": "v16.10",
                "versicle_number": 10,
                "text": "Então o rei Acaz foi a Damasco, a encontrar-se com Tiglate-Pileser, rei da Assíria; e, vendo um altar que estava em Damasco, o rei Acaz enviou ao sacerdote Urias a semelhança do altar, e o modelo conforme toda a sua obra."
            },
            {
                "id": "v16.11",
                "versicle_number": 11,
                "text": "E Urias, o sacerdote, edificou um altar conforme tudo o que o rei Acaz tinha ordenado de Damasco; assim o fez o sacerdote Urias, antes que o rei Acaz viesse de Damasco."
            },
            {
                "id": "v16.12",
                "versicle_number": 12,
                "text": "Vindo pois o rei de Damasco, o rei viu o altar; e o rei se chegou ao altar, e sacrificou nele."
            },
            {
                "id": "v16.13",
                "versicle_number": 13,
                "text": "E queimou o seu holocausto, e a sua oferta de manjares, e derramou a sua libação; e espargiu o sangue dos seus sacrifícios pacíficos naquele altar."
            },
            {
                "id": "v16.14",
                "versicle_number": 14,
                "text": "Porém o altar de cobre,{note:3} que estava perante o Senhor, tirou de diante da casa, de entre o seu altar e a casa do Senhor, e pô-lo ao lado do seu altar, da banda do norte."
            },
            {
                "id": "v16.15",
                "versicle_number": 15,
                "text": "E o rei Acaz mandou a Urias o sacerdote, dizendo: No grande altar queima o holocausto da manhã, como também a oferta de manjares da noite, e o holocausto do rei, e a sua oferta de manjares e o holocausto de todo o povo da terra, a sua oferta de manjares, e as suas ofertas de bebida; e todo o sangue dos holocaustos, e todo o sangue dos sacrifícios espargirás nele; porém o altar de cobre será para mim, para inquirir dele."
            },
            {
                "id": "v16.16",
                "versicle_number": 16,
                "text": "E fez Urias, o sacerdote, conforme tudo quanto o rei Acaz lhe ordenara."
            },
            {
                "id": "v16.17",
                "versicle_number": 17,
                "text": "E o rei Acaz cortou as cintas das bases,{note:4} e de cima delas tomou a pia, e o mar tirou-o de sobre os bois de cobre que estavam debaixo dele, e pô-lo sobre um pavimento de pedra."
            },
            {
                "id": "v16.18",
                "versicle_number": 18,
                "text": "Também a coberta do sábado, que edificaram na casa, e a entrada de fora do rei retirou da casa do Senhor, por causa do rei da Assíria."
            },
            {
                "id": "v16.19",
                "versicle_number": 19,
                "text": "Ora o mais dos sucessos de Acaz, e o que fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
            },
            {
                "id": "v16.20",
                "versicle_number": 20,
                "text": "E dormiu Acaz{note:5} com seus pais, e foi sepultado junto a seus pais, na cidade de Davi; e Ezequias, seu filho, reinou em seu lugar."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v16.10",
                "text": "O altar de Damasco"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 16.3 Dt 12.31"
            },
            {
                "id": "n2",
                "text": "{note:2} 16.5 2Cr 28.5-6,16-21; Is 7.1"
            },
            {
                "id": "n3",
                "text": "{note:3} 16.14 Êx 27.1-2; 2Cr 4.1"
            },
            {
                "id": "n4",
                "text": "{note:4} 16.17 1Rs 7.23-39; 2Cr 4.2-6"
            },
            {
                "id": "n5",
                "text": "{note:5} 16.20 Is 14.28"
            }
        ]
    }
}
