{
    "book": {
        "id": "2Rs",
        "book_number": 12,
        "new_testament": false,
        "num_chapters": 25,
        "book_name": "REIS",
        "book_full_name": "O SEGUNDO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 18,
        "chapter_reference": "",
        "chapter_title": "Ezequias restabelece o culto do Senhor",
        "versicles": [
            {
                "id": "v18.1",
                "versicle_number": 1,
                "text": "E SUCEDEU que, no terceiro ano de Oseias, filho de Ela, rei de Israel, começou a reinar Ezequias, filho de Acaz, rei de Judá."
            },
            {
                "id": "v18.2",
                "versicle_number": 2,
                "text": "Tinha vinte e cinco anos de idade quando começou a reinar, e vinte e nove anos reinou em Jerusalém: e era o nome de sua mãe Abi, filha de Zacarias."
            },
            {
                "id": "v18.3",
                "versicle_number": 3,
                "text": "E fez o que era reto aos olhos do Senhor, conforme tudo o que fizera Davi, seu pai."
            },
            {
                "id": "v18.4",
                "versicle_number": 4,
                "text": "Este tirou os altos, e quebrou as estátuas, e deitou abaixo os bosques, e fez em pedaços a serpente de metal{note:1} que Moisés fizera: porquanto até àquele dia os filhos de Israel lhe queimavam incenso, e lhe chamaram {note:h}Neustã."
            },
            {
                "id": "v18.5",
                "versicle_number": 5,
                "text": "No Senhor Deus de Israel confiou, de maneira que depois dele não houve seu semelhante entre todos os reis de Judá, nem entre os que foram antes dele."
            },
            {
                "id": "v18.6",
                "versicle_number": 6,
                "text": "Porque se chegou ao Senhor, não se apartou de após ele, e guardou os mandamentos que o Senhor tinha dado a Moisés."
            },
            {
                "id": "v18.7",
                "versicle_number": 7,
                "text": "Assim foi o Senhor com ele; para onde quer que saía se conduzia com prudência: e se revoltou contra o rei da Assíria, e não o serviu."
            },
            {
                "id": "v18.8",
                "versicle_number": 8,
                "text": "Ele feriu os filisteus até Gaza, como também os termos dela, desde a torre dos atalaias até à cidade forte."
            },
            {
                "id": "v18.9",
                "versicle_number": 9,
                "text": "E sucedeu, no quarto ano do rei Ezequias (que era o sétimo ano de Oseias, filho de Ela, rei de Israel), que Salmanasar, rei da Assíria, subiu contra Samaria, e a cercou."
            },
            {
                "id": "v18.10",
                "versicle_number": 10,
                "text": "E a tomaram ao fim de três anos, no ano sexto de Ezequias, que era o ano nono de Oseias, rei de Israel, quando tomaram Samaria."
            },
            {
                "id": "v18.11",
                "versicle_number": 11,
                "text": "E o rei da Assíria transportou a Israel para a Assíria: e os fez levar para Hala e para Habor, junto ao rio de Gozã, e às cidades dos medos;"
            },
            {
                "id": "v18.12",
                "versicle_number": 12,
                "text": "Porquanto não obedeceram à voz do Senhor seu Deus, antes traspassaram o seu concerto: e tudo quanto Moisés, servo do Senhor, tinha ordenado, nem o ouviram nem o fizeram."
            },
            {
                "id": "v18.13",
                "versicle_number": 13,
                "text": "Porém no ano décimo quarto do rei Ezequias subiu Senaqueribe, rei da Assíria, contra todas as cidades fortes de Judá, e as tomou."
            },
            {
                "id": "v18.14",
                "versicle_number": 14,
                "text": "Então Ezequias, rei de Judá, enviou ao rei da Assíria, a Laquis, dizendo: Pequei; retira-te de mim; tudo o que me impuseres levarei. Então o rei da Assíria impôs a Ezequias, rei de Judá, trezentos talentos de prata e trinta talentos de ouro."
            },
            {
                "id": "v18.15",
                "versicle_number": 15,
                "text": "Assim deu Ezequias toda a prata que se achou na casa do Senhor e nos tesouros da casa do rei."
            },
            {
                "id": "v18.16",
                "versicle_number": 16,
                "text": "Naquele tempo cortou Ezequias o ouro das portas do templo do Senhor, e das ombreiras, de que Ezequias, rei de Judá, as cobrira, e o deu ao rei da Assíria."
            },
            {
                "id": "v18.17",
                "versicle_number": 17,
                "text": "Contudo enviou o rei da Assíria a Tartã, e a Rabsaris e a Rabsaqué, de Laquis, com um grande exército, ao rei Ezequias, a Jerusalém: e subiram, e vieram a Jerusalém; e, subindo e vindo eles, pararam ao pé do aqueduto da piscina superior, que está junto ao caminho do campo do lavandeiro."
            },
            {
                "id": "v18.18",
                "versicle_number": 18,
                "text": "E chamaram o rei, e saiu a eles Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o chanceler."
            },
            {
                "id": "v18.19",
                "versicle_number": 19,
                "text": "E Rabsaqué lhes disse: Ora dizei a Ezequias: Assim diz o grande rei, o rei da Assíria: Que confiança é esta em que confias?"
            },
            {
                "id": "v18.20",
                "versicle_number": 20,
                "text": "Dizes tu (porém palavra de lábios é): Há conselho e poder para a guerra. Em que pois agora confias, que contra mim te revoltas?"
            },
            {
                "id": "v18.21",
                "versicle_number": 21,
                "text": "Eis que agora tu confias naquele bordão de cana quebrada, no Egito, no qual, se alguém se encostar, entrar-lhe-á pela mão e lha furará; assim é Faraó, rei do Egito, para com todos os que nele confiam."
            },
            {
                "id": "v18.22",
                "versicle_number": 22,
                "text": "Se porém me disserdes: No Senhor nosso Deus confiamos: porventura não é este aquele cujos os altos e cujos altares Ezequias tirou, dizendo a Judá e a Jerusalém: Perante este altar vos inclinareis em Jerusalém?"
            },
            {
                "id": "v18.23",
                "versicle_number": 23,
                "text": "Ora pois dá agora reféns ao meu senhor, o rei da Assíria, e dar-te-ei dois mil cavalos, se tu puderes dar cavaleiros para eles."
            },
            {
                "id": "v18.24",
                "versicle_number": 24,
                "text": "Como pois farias virar o rosto dum só príncipe dos menores servos de meu senhor? Porém tu confias no Egito, por causa dos carros e cavaleiros."
            },
            {
                "id": "v18.25",
                "versicle_number": 25,
                "text": "Agora pois subi eu porventura sem o Senhor contra este lugar, para o destruir? O Senhor me disse: Sobe contra esta terra, e destrói-a."
            },
            {
                "id": "v18.26",
                "versicle_number": 26,
                "text": "Então disse Eliaquim, filho de Hilquias, e Sebna, e Joá, a Rabsaqué: Rogamos-te que fales aos teus servos em siríaco; porque bem o entendemos; e não nos fales em judaico, aos ouvidos do povo que está em cima do muro."
            },
            {
                "id": "v18.27",
                "versicle_number": 27,
                "text": "Porém Rabsaqué lhes disse: Porventura mandou-me meu senhor só a teu senhor e a ti, para falar estas palavras? e não antes aos homens, que estão sentados em cima do muro, para que juntamente convosco comam o seu esterco e bebam a sua urina?"
            },
            {
                "id": "v18.28",
                "versicle_number": 28,
                "text": "Rabsaqué pois se pôs em pé, e clamou em alta voz em judaico, e falou, e disse: Ouvi a palavra do grande rei, do rei da Assíria."
            },
            {
                "id": "v18.29",
                "versicle_number": 29,
                "text": "Assim diz o rei: Não vos engane Ezequias; porque não vos poderá livrar da sua mão;"
            },
            {
                "id": "v18.30",
                "versicle_number": 30,
                "text": "Nem tão pouco vos faça Ezequias confiar no Senhor, dizendo: Certamente nos livrará o Senhor, e esta cidade não será entregue na mão do rei da Assíria."
            },
            {
                "id": "v18.31",
                "versicle_number": 31,
                "text": "Não deis ouvidos a Ezequias; porque assim diz o rei da Assíria: Contratai comigo por presentes, e saí a mim, e coma cada um da sua vide, e da sua figueira, e beba cada um a água da sua cisterna."
            },
            {
                "id": "v18.32",
                "versicle_number": 32,
                "text": "Até que eu venha, e vos leve para uma terra como a vossa, terra de trigo e de mosto, terra de pão e de vinhas, terra de oliveiras, de azeite, e de mel: e assim vivereis, e não morrereis: e não deis ouvidos a Ezequias; porque vos incita, dizendo: O Senhor nos livrará."
            },
            {
                "id": "v18.33",
                "versicle_number": 33,
                "text": "Porventura os deuses das nações puderam livrar, cada um a sua terra, das mãos do rei da Assíria?"
            },
            {
                "id": "v18.34",
                "versicle_number": 34,
                "text": "Que é feito dos deuses de Hamate e de Arpade? Que é feito dos deuses de Sefarvaim, Hena e Iva? porventura livraram a Samaria da minha mão?"
            },
            {
                "id": "v18.35",
                "versicle_number": 35,
                "text": "Quais são eles dentre todos os deuses das terras, os que livraram a sua terra da minha mão, para que o Senhor livrasse a Jerusalém da minha mão?"
            },
            {
                "id": "v18.36",
                "versicle_number": 36,
                "text": "Porém calou-se o povo, e não lhe respondeu uma só palavra; porque mandado do rei havia, dizendo: Não lhe respondereis."
            },
            {
                "id": "v18.37",
                "versicle_number": 37,
                "text": "Então Eliaquim, filho de Hilquias, o mordomo, e Sebna, o escrivão, e Joá, filho de Asafe, o chanceler, vieram a Ezequias com os vestidos rasgados, e lhe fizeram saber as palavras de Rabsaqué."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v18.13",
                "text": "Senaqueribe invade Judá"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 18.4 Nm 21.9 {note:h} 18.4 que é pedaço de cobre"
            }
        ]
    }
}
