{
    "book": {
        "id": "Tg",
        "book_number": 59,
        "new_testament": true,
        "num_chapters": 5,
        "book_name": "TIAGO",
        "book_full_name": "EPÍSTOLA UNIVERSAL DO APÓSTOLO TIAGO"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Prefácio e saudação",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "TIAGO,{note:1} servo de Deus, e do Senhor Jesus Cristo, às doze tribos que andam dispersas, saúde."
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "Meus irmãos, tende grande gozo quando {note:a}cairdes em várias tentações:"
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Sabendo que a prova da vossa fé obra a paciência."
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "Tenha, porém, a paciência a sua obra perfeita, para que sejais perfeitos e completos, sem faltar em coisa alguma."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "E, se algum de vós tem falta de sabedoria, peça-a a Deus, que a todos dá liberalmente, e o não lança em rosto, e ser-lhe-á dada."
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "Peça-a, porém, com fé, não duvidando; porque o que duvida é semelhante à onda do mar, que é levada pelo vento e lançada de uma para outra parte."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "Não pense tal homem que receberá do Senhor alguma coisa."
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "O homem de coração dobre é inconstante em todos os seus caminhos."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Mas glorie-se o irmão abatido na sua exaltação,"
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "E o rico em seu abatimento; porque ele passará como a flor da erva."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "Porque sai o sol com ardor, e a erva seca, e a sua flor cai, e a formosa aparência do seu aspecto perece: assim se murchará também o rico em seus caminhos.{note:2}"
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "Bem-aventurado o varão que sofre a tentação; porque, quando for provado, receberá a coroa da vida, a qual o Senhor tem prometido aos que o amam."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "Ninguém, sendo tentado, diga: De Deus sou tentado; porque Deus não pode ser tentado pelo mal, e a ninguém tenta."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Mas cada um é tentado, quando atraído e {note:b}engodado pela sua própria concupiscência."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "Depois, havendo a concupiscência concebido, dá à luz o pecado; e o pecado, sendo consumado, gera a morte."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "Não erreis, meus amados irmãos."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Toda a boa dádiva e todo o dom perfeito vêm do alto, descendo do Pai das luzes, em quem não há mudança nem sombra de variação."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "Segundo a sua vontade, ele nos gerou pela palavra da verdade, para que fôssemos como primícias das suas criaturas."
            },
            {
                "id": "v1.19",
                "versicle_number": 19,
                "text": "Sabeis isto, meus amados irmãos; mas todo o homem seja pronto para ouvir, tardio para falar, tardio para se irar."
            },
            {
                "id": "v1.20",
                "versicle_number": 20,
                "text": "Porque a ira do homem não opera a justiça de Deus."
            },
            {
                "id": "v1.21",
                "versicle_number": 21,
                "text": "Pelo que, rejeitando toda a imundícia e superfluidade de malícia, recebei com mansidão a palavra em vós enxertada, a qual pode salvar as vossas almas."
            },
            {
                "id": "v1.22",
                "versicle_number": 22,
                "text": "E sede cumpridores da palavra, e não somente ouvintes, enganando-vos com falsos discursos."
            },
            {
                "id": "v1.23",
                "versicle_number": 23,
                "text": "Porque, se alguém é ouvinte da palavra, e não cumpridor, é semelhante ao varão que contempla ao espelho o seu rosto natural;"
            },
            {
                "id": "v1.24",
                "versicle_number": 24,
                "text": "Porque se contempla a si mesmo, e foi-se, e logo se esqueceu de que tal era."
            },
            {
                "id": "v1.25",
                "versicle_number": 25,
                "text": "Aquele, porém, que atenta bem para a lei perfeita da liberdade, e nisso persevera, não sendo ouvinte esquecido, mas fazedor da obra, este tal será bem-aventurado no seu feito."
            },
            {
                "id": "v1.26",
                "versicle_number": 26,
                "text": "Se alguém entre vós cuida ser religioso, e não refreia a sua língua, antes engana o seu coração, a religião desse é vã."
            },
            {
                "id": "v1.27",
                "versicle_number": 27,
                "text": "A religião pura e imaculada para com Deus, o Pai, é esta: Visitar os órfãos e as viúvas nas suas tribulações, e guardar-se da corrupção do mundo."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.2",
                "text": "Acerca de provas e tentações"
            },
            {
                "id": "s2",
                "next_versicle_id": "v1.19",
                "text": "Sobre a prática da palavra de Deus"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "1.1 Mt 13.55; Mc 6.3; At 15.13; Gl 1.19"
            },
            {
                "id": "{note:a}",
                "text": "1.2 ou vos forem enviadas várias provas"
            },
            {
                "id": "{note:2}",
                "text": "1.10-11 Is 40.6-7"
            },
            {
                "id": "{note:b}",
                "text": "1.14 ou seduzido"
            }
        ]
    }
}
