{
    "book": {
        "id": "Tg",
        "book_number": 59,
        "new_testament": true,
        "num_chapters": 5,
        "book_name": "TIAGO",
        "book_full_name": "EPÍSTOLA UNIVERSAL DO APÓSTOLO TIAGO"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Sobre o tropeço na palavra",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "MEUS irmãos, muitos de vós não sejam mestres, sabendo que receberemos mais duro juízo."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Porque todos tropeçamos em muitas coisas. Se alguém não tropeça em palavra, o tal varão é perfeito e poderoso para também refrear todo o corpo."
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Ora nós pomos freio nas bocas dos cavalos, para que nos obedeçam; e conseguimos dirigir todo o seu corpo."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Vede também as naus que, sendo tão grandes, e levadas de impetuosos ventos, se viram com um bem pequeno leme para onde quer a vontade daquele que as governa."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Assim também a língua é um pequeno membro, e gloria-se de grandes coisas. Vede quão grande bosque um pequeno fogo incendeia."
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "A língua também é um fogo; como mundo de iniquidade, a língua está posta entre os nossos membros, e contamina todo o corpo, e inflama {note:d}o curso da natureza, e é inflamada pelo inferno."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Porque toda a natureza, tanto de bestas feras como de aves, tanto de répteis como de animais do mar, se amansa e foi domada pela natureza humana;"
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Mas nenhum homem pode domar a língua. É um mal que não se pode refrear; está cheia de peçonha mortal."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Com ela bendizemos a Deus e Pai, e com ela amaldiçoamos os homens, feitos à semelhança de Deus.{note:1}"
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "De uma mesma boca procede bênção e maldição. Meus irmãos, não convém que isto se faça assim."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Porventura deita alguma fonte de um mesmo manancial água doce e água amargosa?"
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Meus irmãos, pode também a figueira produzir azeitonas, ou a videira figos? Assim tão pouco pode uma fonte dar água salgada e doce."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Quem dentre vós é sábio e entendido? Mostre pelo seu bom trato as suas obras em mansidão de sabedoria."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Mas, se tendes amarga inveja, e sentimento faccioso em vosso coração, não vos glorieis, nem mintais contra a verdade:"
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Essa não é a sabedoria que vem do alto, mas é terrena, animal e diabólica."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Porque onde há inveja e espírito faccioso aí há perturbação e toda a obra perversa."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Mas a sabedoria que do alto vem é, primeiramente pura, depois pacífica, moderada, tratável, cheia de misericórdia e de bons frutos, sem parcialidade, e sem hipocrisia."
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Ora o fruto da justiça semeia-se na paz, para os que exercitam a paz."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v3.13",
                "text": "A sabedoria que vem do alto"
            }
        ],
        "notes": [
            {
                "id": "{note:d}",
                "text": "3.6 Gr. a roda"
            },
            {
                "id": "{note:1}",
                "text": "3.9 Gn 1.26"
            }
        ]
    }
}
