{
    "book": {
        "id": "Hb",
        "book_number": 58,
        "new_testament": true,
        "num_chapters": 13,
        "book_name": "HEBREUS",
        "book_full_name": "EPÍSTOLA AOS HEBREUS"
    },
    "chapter": {
        "chapter_number": 10,
        "chapter_reference": "",
        "chapter_title": "Exortação a perseverar na fé",
        "versicles": [
            {
                "id": "v10.1",
                "versicle_number": 1,
                "text": "PORQUE, tendo a lei a sombra dos bens futuros, e não a imagem exata das coisas, nunca, pelos mesmos sacrifícios que continuamente se oferecem cada ano, pode aperfeiçoar os que a eles se chegam."
            },
            {
                "id": "v10.2",
                "versicle_number": 2,
                "text": "Doutra maneira, teriam deixado de se oferecer, porque, purificados uma vez os {note:m}ministrantes, nunca mais teriam consciência de pecado."
            },
            {
                "id": "v10.3",
                "versicle_number": 3,
                "text": "Nesses sacrifícios, porém, cada ano se faz comemoração dos pecados,"
            },
            {
                "id": "v10.4",
                "versicle_number": 4,
                "text": "Porque é impossível que o sangue dos touros e dos bodes tire os pecados."
            },
            {
                "id": "v10.5",
                "versicle_number": 5,
                "text": "Pelo que, entrando no mundo, diz: Sacrifício e oferta não quiseste, mas corpo me preparaste;"
            },
            {
                "id": "v10.6",
                "versicle_number": 6,
                "text": "Holocaustos e oblações pelo pecado não te agradaram."
            },
            {
                "id": "v10.7",
                "versicle_number": 7,
                "text": "Então disse: Eis aqui venho (no princípio do livro está escrito de mim), para fazer, ó Deus, a tua vontade.{note:1}"
            },
            {
                "id": "v10.8",
                "versicle_number": 8,
                "text": "Como acima diz, Sacrifício e oferta, e holocaustos e oblações pelo pecado não quiseste, nem te agradaram (os quais se oferecem segundo a lei)."
            },
            {
                "id": "v10.9",
                "versicle_number": 9,
                "text": "Então disse: Eis aqui venho, para fazer, ó Deus, a tua vontade. Tira o primeiro, para estabelecer o segundo."
            },
            {
                "id": "v10.10",
                "versicle_number": 10,
                "text": "Na qual vontade temos sido santificados pela oblação do corpo de Jesus Cristo, feita uma vez."
            },
            {
                "id": "v10.11",
                "versicle_number": 11,
                "text": "E assim todo o sacerdote aparece cada dia, ministrando e oferecendo muitas vezes os mesmos sacrifícios, que nunca podem tirar os pecados;{note:2}"
            },
            {
                "id": "v10.12",
                "versicle_number": 12,
                "text": "Mas este, havendo oferecido um único sacrifício pelos pecados, está assentado para sempre à destra de Deus,"
            },
            {
                "id": "v10.13",
                "versicle_number": 13,
                "text": "Daqui em diante esperando até que os seus inimigos sejam postos por escabelo de seus pés.{note:3}"
            },
            {
                "id": "v10.14",
                "versicle_number": 14,
                "text": "Porque com uma só oblação aperfeiçoou para sempre os que são santificados."
            },
            {
                "id": "v10.15",
                "versicle_number": 15,
                "text": "E também o Espírito Santo no-lo testifica, porque depois de haver dito:"
            },
            {
                "id": "v10.16",
                "versicle_number": 16,
                "text": "Este é o concerto que farei com eles depois daqueles dias, diz o Senhor: Porei as minhas leis em seus corações, e as escreverei em seus entendimentos; acrescenta:"
            },
            {
                "id": "v10.17",
                "versicle_number": 17,
                "text": "E jamais me lembrarei de seus pecados e de suas iniquidades.{note:4}"
            },
            {
                "id": "v10.18",
                "versicle_number": 18,
                "text": "Ora, onde há remissão destes, não há mais oblação pelo pecado."
            },
            {
                "id": "v10.19",
                "versicle_number": 19,
                "text": "Tendo pois, irmãos, ousadia para entrar no santuário, pelo sangue de Jesus,"
            },
            {
                "id": "v10.20",
                "versicle_number": 20,
                "text": "Pelo novo e vivo caminho que ele nos consagrou, pelo véu, isto é, pela sua carne,"
            },
            {
                "id": "v10.21",
                "versicle_number": 21,
                "text": "E tendo um grande sacerdote sobre a casa de Deus,"
            },
            {
                "id": "v10.22",
                "versicle_number": 22,
                "text": "Cheguemo-nos com verdadeiro coração, em inteira certeza de fé; tendo os corações purificados{note:5} da má consciência, e o corpo lavado{note:6} com água limpa,"
            },
            {
                "id": "v10.23",
                "versicle_number": 23,
                "text": "Retenhamos firmes a confissão da nossa esperança; porque fiel é o que prometeu."
            },
            {
                "id": "v10.24",
                "versicle_number": 24,
                "text": "E consideremo-nos uns aos outros, para nos estimularmos {note:n}à caridade e às boas obras."
            },
            {
                "id": "v10.25",
                "versicle_number": 25,
                "text": "Não deixando a nossa congregação, como é costume de alguns, antes admoestando-nos uns aos outros; e tanto mais, quanto vedes que se vai aproximando aquele dia."
            },
            {
                "id": "v10.26",
                "versicle_number": 26,
                "text": "Porque, se pecarmos voluntariamente, depois de termos recebido o conhecimento da verdade, já não resta mais sacrifício pelos pecados,"
            },
            {
                "id": "v10.27",
                "versicle_number": 27,
                "text": "Mas uma certa expectação horrível de juízo, e ardor de fogo,{note:7} que há de devorar os adversários."
            },
            {
                "id": "v10.28",
                "versicle_number": 28,
                "text": "Quebrantando alguém a lei de Moisés, morre sem misericórdia, só pela palavra de duas ou três testemunhas.{note:8}"
            },
            {
                "id": "v10.29",
                "versicle_number": 29,
                "text": "De quanto maior castigo cuidais vós será julgado merecedor aquele que pisar o Filho de Deus, e tiver por {note:o}profano o sangue do testamento,{note:9} com que foi santificado, e fizer agravo ao Espírito da graça?"
            },
            {
                "id": "v10.30",
                "versicle_number": 30,
                "text": "Porque bem conhecemos aquele que disse: Minha é a vingança, eu darei a recompensa,{note:10} diz o Senhor. E outra vez: O Senhor julgará o seu povo.{note:11}"
            },
            {
                "id": "v10.31",
                "versicle_number": 31,
                "text": "Horrenda coisa é cair nas mãos do Deus vivo."
            },
            {
                "id": "v10.32",
                "versicle_number": 32,
                "text": "Lembrai-vos, porém, dos dias passados, em que, depois de serdes iluminados, suportastes grande combate de aflições."
            },
            {
                "id": "v10.33",
                "versicle_number": 33,
                "text": "Em parte fostes feitos espetáculo com vitupérios e tribulações, e em parte fostes participantes com os que assim foram tratados."
            },
            {
                "id": "v10.34",
                "versicle_number": 34,
                "text": "Porque também vos compadecestes dos que estavam nas prisões, e com gozo permitistes a espoliação dos vossos bens, sabendo que em vós mesmos tendes nos céus {note:p}uma possessão melhor e permanente."
            },
            {
                "id": "v10.35",
                "versicle_number": 35,
                "text": "Não rejeiteis pois a vossa confiança, que tem grande e avultado galardão."
            },
            {
                "id": "v10.36",
                "versicle_number": 36,
                "text": "Porque necessitais de paciência, para que, depois de haverdes feito a vontade de Deus, possais alcançar a promessa."
            },
            {
                "id": "v10.37",
                "versicle_number": 37,
                "text": "Porque ainda um poucochinho de tempo, e o que há de vir virá, e não tardará."
            },
            {
                "id": "v10.38",
                "versicle_number": 38,
                "text": "Mas o justo viverá da fé; e, se ele recuar, a minha alma{note:12} não tem prazer nele."
            },
            {
                "id": "v10.39",
                "versicle_number": 39,
                "text": "Nós, porém, não somos daqueles que se retiram para a perdição, mas daqueles que creem para {note:q}a conservação da alma."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:m}",
                "text": "10.2 ou adoradores"
            },
            {
                "id": "{note:1}",
                "text": "10.5-7 Sl 40.6-8"
            },
            {
                "id": "{note:2}",
                "text": "10.11 Êx 29.38"
            },
            {
                "id": "{note:3}",
                "text": "10.12-13 Sl 110.1"
            },
            {
                "id": "{note:4}",
                "text": "10.16-17 Jr 31.33-34"
            },
            {
                "id": "{note:5}",
                "text": "10.22 Lv 8.30"
            },
            {
                "id": "{note:n}",
                "text": "10.24 ou ao amor"
            },
            {
                "id": "{note:7}",
                "text": "10.27 Is 26.11"
            },
            {
                "id": "{note:8}",
                "text": "10.28 Dt 17.6; 19.15"
            },
            {
                "id": "{note:o}",
                "text": "10.29 ou comum"
            },
            {
                "id": "{note:10}",
                "text": "10.30 Dt 32.35"
            },
            {
                "id": "{note:p}",
                "text": "10.34 ou uma herança"
            },
            {
                "id": "{note:12}",
                "text": "10.37-38 Hc 2.3-4"
            },
            {
                "id": "{note:q}",
                "text": "10.39 ou o ganho"
            },
            {
                "id": "{note:6}",
                "text": "10.22 Lv 8.6"
            },
            {
                "id": "{note:9}",
                "text": "10.29 Êx 24.8"
            },
            {
                "id": "{note:11}",
                "text": "10.30 Dt 32.36"
            }
        ]
    }
}
