{
    "book": {
        "id": "2Rs",
        "book_number": 12,
        "new_testament": false,
        "num_chapters": 25,
        "book_name": "2º REIS",
        "book_full_name": "O SEGUNDO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 1,
        "chapter_reference": "",
        "chapter_title": "Moabe revolta-se contra Israel e Acazias adoece",
        "versicles": [
            {
                "id": "v1.1",
                "versicle_number": 1,
                "text": "E DEPOIS da morte de Acabe, Moabe se revoltou contra Israel."
            },
            {
                "id": "v1.2",
                "versicle_number": 2,
                "text": "E caiu Acazias pelas grades dum quarto alto, que tinha em Samaria, e adoeceu: e enviou mensageiros, e disse-lhes: Ide, e perguntai a Baal-Zebu, deus de Ecrom, se sararei desta doença."
            },
            {
                "id": "v1.3",
                "versicle_number": 3,
                "text": "Mas o anjo do Senhor disse a Elias tesbita: Levanta-te, sobe para te encontrares com os mensageiros do rei de Samaria: e dize-lhes: Porventura não há Deus em Israel, para irdes consultar a Baal-Zebu, deus de Ecrom?"
            },
            {
                "id": "v1.4",
                "versicle_number": 4,
                "text": "E por isso assim diz o Senhor: Da cama, a que subiste, não descerás, mas sem falta morrerás. Então Elias partiu."
            },
            {
                "id": "v1.5",
                "versicle_number": 5,
                "text": "E os mensageiros voltaram para ele: e ele lhes disse: Que há, que voltastes?"
            },
            {
                "id": "v1.6",
                "versicle_number": 6,
                "text": "E eles lhe disseram: Um homem nos saiu ao encontro, e nos disse: Ide, voltai para o rei que vos mandou, e dizei-lhe: Assim diz o Senhor: Porventura não há Deus em Israel, para que mandes consultar a Baal-Zebu, deus de Ecrom? Portanto da cama, a que subiste, não descerás, mas sem falta morrerás."
            },
            {
                "id": "v1.7",
                "versicle_number": 7,
                "text": "E ele lhes disse: Qual era o trajo do homem que vos veio ao encontro e vos falou estas palavras?"
            },
            {
                "id": "v1.8",
                "versicle_number": 8,
                "text": "E eles lhe disseram: Era um homem vestido{note:1} de pelos, e com os lombos cingidos dum cinto de couro. Então disse ele: É Elias, o tesbita."
            },
            {
                "id": "v1.9",
                "versicle_number": 9,
                "text": "Então lhe enviou um capitão de cinquenta: e, subindo a ele (porque eis que estava assentado no cume do monte), disse-lhe: Homem de Deus, o rei diz: Desce."
            },
            {
                "id": "v1.10",
                "versicle_number": 10,
                "text": "Mas Elias respondeu, e disse ao capitão de cinquenta: Se eu pois sou homem de Deus, desça fogo do céu,{note:2} e te consuma a ti e aos teus cinquenta. Então fogo desceu do céu, e o consumiu a ele e aos seus cinquenta."
            },
            {
                "id": "v1.11",
                "versicle_number": 11,
                "text": "E tornou a enviar-lhe outro capitão de cinquenta, com os seus cinquenta: este lhe falou, e disse: Homem de Deus, assim diz o rei: Desce depressa."
            },
            {
                "id": "v1.12",
                "versicle_number": 12,
                "text": "E respondeu Elias, e disse-lhe: Se eu sou homem de Deus, desça fogo do céu,{note:3} e te consuma a ti e aos teus cinquenta. Então fogo de Deus desceu do céu, e o consumiu a ele e aos seus cinquenta."
            },
            {
                "id": "v1.13",
                "versicle_number": 13,
                "text": "E tornou a enviar outro capitão dos terceiros cinquenta, com os seus cinquenta: então subiu o capitão de cinquenta, e veio, e pôs-se de joelhos diante de Elias, e suplicou-lhe, e disse-lhe: Homem de Deus, seja, peço-te, preciosa aos teus olhos a minha vida, e a vida destes cinquenta teus servos."
            },
            {
                "id": "v1.14",
                "versicle_number": 14,
                "text": "Eis que fogo desceu do céu, e consumiu aqueles dois primeiros capitães de cinquenta, com os seus cinquenta: porém agora seja preciosa aos teus olhos a minha vida."
            },
            {
                "id": "v1.15",
                "versicle_number": 15,
                "text": "Então o anjo do Senhor disse a Elias: Desce com este, não temas. E levantou-se, e desceu com ele ao rei."
            },
            {
                "id": "v1.16",
                "versicle_number": 16,
                "text": "E disse-lhe: Assim diz o Senhor: Por que enviaste mensageiros a consultar a Baal-Zebu, deus de Ecrom? Porventura é porque não há Deus em Israel, para consultar a sua palavra? Portanto desta cama, a que subiste, não descerás, mas certamente morrerás."
            },
            {
                "id": "v1.17",
                "versicle_number": 17,
                "text": "Assim pois morreu, conforme à palavra do Senhor, que Elias falara; e Jorão começou a reinar no seu lugar no ano segundo de Jeorão, filho de Josafá, rei de Judá: porquanto não tinha filho."
            },
            {
                "id": "v1.18",
                "versicle_number": 18,
                "text": "O mais dos feitos de Acazias, que tinha feito, porventura não está escrito no livro das crônicas dos reis de Israel?"
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v1.9",
                "text": "O fogo do céu consome cem homens"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "1.8 Mt 3.4; Mc 1.6"
            },
            {
                "id": "{note:2}",
                "text": "1.10 Lc 9.54"
            },
            {
                "id": "{note:3}",
                "text": "1.12 Lc 9.54"
            }
        ]
    }
}
