{
    "book": {
        "id": "2Rs",
        "book_number": 12,
        "new_testament": false,
        "num_chapters": 25,
        "book_name": "REIS",
        "book_full_name": "O SEGUNDO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 12,
        "chapter_reference": "",
        "chapter_title": "Joás manda reparar o templo",
        "versicles": [
            {
                "id": "v12.1",
                "versicle_number": 1,
                "text": "NO ano sétimo de Jeú começou a reinar Joás, e quarenta anos reinou em Jerusalém; e era o nome de sua mãe Zibia, de Berseba."
            },
            {
                "id": "v12.2",
                "versicle_number": 2,
                "text": "E fez Joás o que era reto aos olhos do Senhor todos os dias em que o sacerdote Joiada o dirigia."
            },
            {
                "id": "v12.3",
                "versicle_number": 3,
                "text": "Tão somente os altos se não tiraram: porque ainda o povo sacrificava e queimava incenso nos altos."
            },
            {
                "id": "v12.4",
                "versicle_number": 4,
                "text": "E disse Joás aos sacerdotes: Todo o dinheiro{note:1} das cousas santas que se trouxer à casa do Senhor, a saber, o dinheiro daquele que passa o arrolamento, o dinheiro de cada uma das pessoas, segundo a sua avaliação, e todo o dinheiro que trouxer cada um voluntariamente para a casa do Senhor,"
            },
            {
                "id": "v12.5",
                "versicle_number": 5,
                "text": "Os sacerdotes o recebam, cada um dos seus conhecidos; e eles reparem as {note:e}fendas da casa, segundo toda a fenda que se achar nela."
            },
            {
                "id": "v12.6",
                "versicle_number": 6,
                "text": "Sucedeu porém que, no ano vinte e três do rei Joás, os sacerdotes ainda não tinham reparado as fendas da casa."
            },
            {
                "id": "v12.7",
                "versicle_number": 7,
                "text": "Então o rei Joás chamou o sacerdote Joiada e os mais sacerdotes, e lhes disse: Por que não reparais as fendas da casa? Agora, pois, não tomeis mais dinheiro de vossos conhecidos, mas dai-o pelas fendas da casa."
            },
            {
                "id": "v12.8",
                "versicle_number": 8,
                "text": "E consentiram os sacerdotes em não tomarem mais dinheiro do povo, nem em repararem as fendas da casa."
            },
            {
                "id": "v12.9",
                "versicle_number": 9,
                "text": "Porém o sacerdote Joiada tomou uma {note:f}arca, e fez um buraco na tampa; e a pôs ao pé do altar, à mão direita dos que entravam na casa do Senhor: e os sacerdotes que guardavam a entrada da porta metiam ali todo o dinheiro que se trazia à casa do Senhor."
            },
            {
                "id": "v12.10",
                "versicle_number": 10,
                "text": "Sucedeu pois que, vendo eles que já havia muito dinheiro na arca, o escrivão do rei subia com o sumo sacerdote, e contavam e ensacavam o dinheiro que se achava na casa do Senhor."
            },
            {
                "id": "v12.11",
                "versicle_number": 11,
                "text": "E o dinheiro, depois de pesado, davam nas mãos dos que faziam a obra, que tinham a seu cargo a casa do Senhor: e eles os distribuíam aos carpinteiros, e aos edificadores que reparavam a casa do Senhor;"
            },
            {
                "id": "v12.12",
                "versicle_number": 12,
                "text": "Como também aos pedreiros e aos cabouqueiros, e para se comprar madeira e pedras de cantaria para repararem as fendas da casa do Senhor, e para tudo quanto para a casa se dava para a repararem."
            },
            {
                "id": "v12.13",
                "versicle_number": 13,
                "text": "Todavia, do dinheiro que se trazia à casa do Senhor não se faziam nem taças de prata, nem garfos, nem bacias, nem trombetas, nem nenhum vaso de ouro ou vaso de prata para a casa do Senhor."
            },
            {
                "id": "v12.14",
                "versicle_number": 14,
                "text": "Porque o davam aos que faziam a obra, e reparavam com ele a casa do Senhor."
            },
            {
                "id": "v12.15",
                "versicle_number": 15,
                "text": "Também não pediam contas aos homens em cujas mãos entregavam aquele dinheiro, para o dar aos que faziam a obra, porque obravam com fidelidade."
            },
            {
                "id": "v12.16",
                "versicle_number": 16,
                "text": "Mas o dinheiro de sacrifício por delitos,{note:2} e o dinheiro por sacrifício de pecados, se não trazia à casa do Senhor; porém era para os sacerdotes."
            },
            {
                "id": "v12.17",
                "versicle_number": 17,
                "text": "Então subiu Hazael, rei da Síria, e pelejou contra Gate, e a tomou: depois Hazael fez rosto a marchar contra Jerusalém."
            },
            {
                "id": "v12.18",
                "versicle_number": 18,
                "text": "Porém, Joás, rei de Judá, tomou todas as cousas santas que Josafá, e Jorão, e Acazias, seus pais, reis de Judá, consagraram, como também todo o ouro que se achou nos tesouros da casa do Senhor e na casa do rei: e o mandou a Hazael, rei da Síria; e ele então se retirou de Jerusalém.{note:3}"
            },
            {
                "id": "v12.19",
                "versicle_number": 19,
                "text": "Ora o mais dos sucessos de Joás, e tudo quanto fez mais, porventura não está escrito no livro das crônicas dos reis de Judá?"
            },
            {
                "id": "v12.20",
                "versicle_number": 20,
                "text": "E levantaram-se os seus servos, e conspiraram contra ele: e feriram a Joás na casa de Milo, que desce para Sila."
            },
            {
                "id": "v12.21",
                "versicle_number": 21,
                "text": "Porque Jozacar, filho de Simeate, e Jozabade, filho de Somer, seus servos, o feriram, e morreu, e o sepultaram com seus pais na cidade de Davi: e Amasias, seu filho, reinou em seu lugar."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 12.4 Êx 30.11-16"
            },
            {
                "id": "n2",
                "text": "{note:e} 12.5 ou brechas ou ruínas"
            },
            {
                "id": "n3",
                "text": "{note:f} 12.9 ou caixa"
            },
            {
                "id": "n4",
                "text": "{note:2} 12.16 Lv 7.7"
            },
            {
                "id": "n5",
                "text": "{note:3} 12.17-18 2Cr 24.23-24"
            }
        ]
    }
}
