{
    "book": {
        "id": "2Rs",
        "book_number": 12,
        "new_testament": false,
        "num_chapters": 25,
        "book_name": "2º REIS",
        "book_full_name": "O SEGUNDO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 15,
        "chapter_reference": "",
        "chapter_title": "Azarias, rei de Judá",
        "versicles": [
            {
                "id": "v15.1",
                "versicle_number": 1,
                "text": "NO ano vinte e sete de Jeroboão, rei de Israel, começou a reinar Azarias, filho de Amazias, rei de Judá."
            },
            {
                "id": "v15.2",
                "versicle_number": 2,
                "text": "Tinha dezesseis anos quando começou a reinar, e cinquenta e dois anos reinou em Jerusalém: e era o nome de sua mãe Jecolia, de Jerusalém."
            },
            {
                "id": "v15.3",
                "versicle_number": 3,
                "text": "E fez o que era reto aos olhos do Senhor, conforme tudo o que fizera Amazias, seu pai."
            },
            {
                "id": "v15.4",
                "versicle_number": 4,
                "text": "Tão somente os altos se não tiraram: porque ainda o povo sacrificava e queimava incenso nos altos."
            },
            {
                "id": "v15.5",
                "versicle_number": 5,
                "text": "E o Senhor feriu o rei, e ficou leproso até ao dia da sua morte; e habitou numa casa separada: porém Jotão, filho do rei, tinha o cargo da casa, julgando o povo da terra."
            },
            {
                "id": "v15.6",
                "versicle_number": 6,
                "text": "Ora o mais dos sucessos de Azarias, e tudo o que fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
            },
            {
                "id": "v15.7",
                "versicle_number": 7,
                "text": "E Azarias dormiu{note:1} com seus pais, e o sepultaram junto a seus pais, na cidade de Davi: e Jotão, seu filho, reinou em seu lugar."
            },
            {
                "id": "v15.8",
                "versicle_number": 8,
                "text": "No ano trinta e oito de Azarias, rei de Judá, reinou Zacarias, filho de Jeroboão, sobre Israel, em Samaria, seis meses."
            },
            {
                "id": "v15.9",
                "versicle_number": 9,
                "text": "E fez o que parecia mal aos olhos do Senhor, como tinham feito seus pais: nunca se apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel."
            },
            {
                "id": "v15.10",
                "versicle_number": 10,
                "text": "E Salum, filho de Jabes, conspirou contra ele e o feriu diante do povo, e o matou; e reinou em seu lugar."
            },
            {
                "id": "v15.11",
                "versicle_number": 11,
                "text": "Ora o mais dos sucessos de Zacarias, eis que está escrito no livro das crônicas dos reis de Israel."
            },
            {
                "id": "v15.12",
                "versicle_number": 12,
                "text": "Esta foi a palavra do Senhor, que falou a Jeú, dizendo: Teus filhos, até à quarta geração, se assentarão{note:2} sobre o trono de Israel. E assim foi."
            },
            {
                "id": "v15.13",
                "versicle_number": 13,
                "text": "Salum, filho de Jabes, começou a reinar no ano trinta e nove de Uzias, rei de Judá: e reinou um mês inteiro em Samaria."
            },
            {
                "id": "v15.14",
                "versicle_number": 14,
                "text": "Porque Menaém filho de Gadi, subiu de Tirzá, e veio a Samaria; e feriu a Salum, filho de Jabes, em Samaria, e o matou, e reinou em seu lugar."
            },
            {
                "id": "v15.15",
                "versicle_number": 15,
                "text": "Ora o mais dos sucessos de Salum, e a conspiração que fez, eis que está escrito no livro das crônicas dos reis de Israel."
            },
            {
                "id": "v15.16",
                "versicle_number": 16,
                "text": "Então Menaém feriu a Tifsa, e a todos os que nela havia como também a seus termos desde Tirzá, porque não lha tinham aberto; e os feriu pois, e a todas as mulheres grávidas fendeu pelo meio."
            },
            {
                "id": "v15.17",
                "versicle_number": 17,
                "text": "Desde o ano trinta e nove de Azarias, rei de Judá, Menaém, filho de Gadi, começou a reinar sobre Israel, e reinou dez anos em Samaria."
            },
            {
                "id": "v15.18",
                "versicle_number": 18,
                "text": "E fez o que parecia mal aos olhos do Senhor: todos os seus dias se não apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel."
            },
            {
                "id": "v15.19",
                "versicle_number": 19,
                "text": "Então veio Pul, rei da Assíria, contra a terra: e Menaém deu a Pul mil talentos de prata, para que a sua mão fosse com ele, a fim de firmar o reino na sua mão."
            },
            {
                "id": "v15.20",
                "versicle_number": 20,
                "text": "E Menaém tirou este dinheiro de Israel, de todos os poderosos e ricos, para o dar ao rei da Assíria, por cada homem cinquenta siclos de prata: assim voltou o rei da Assíria, e não ficou ali na terra."
            },
            {
                "id": "v15.21",
                "versicle_number": 21,
                "text": "Ora o mais dos sucessos de Menaém, e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Israel?"
            },
            {
                "id": "v15.22",
                "versicle_number": 22,
                "text": "E Menaém dormiu com seus pais: e Pecaia, seu filho, reinou em seu lugar."
            },
            {
                "id": "v15.23",
                "versicle_number": 23,
                "text": "No ano cinquenta de Azarias, rei de Judá, começou a reinar Pecaia, filho de Menaém, e reinou sobre Israel, em Samaria, dois anos."
            },
            {
                "id": "v15.24",
                "versicle_number": 24,
                "text": "E fez o que parecia mal aos olhos do Senhor: nunca se apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel."
            },
            {
                "id": "v15.25",
                "versicle_number": 25,
                "text": "E Peca, filho de Remalias, seu capitão, conspirou contra ele, e o feriu em Samaria, no paço da casa do rei, juntamente com Argobe e com Arié; e com ele estavam cinquenta homens dos filhos de gileaditas: e o matou, e reinou em seu lugar."
            },
            {
                "id": "v15.26",
                "versicle_number": 26,
                "text": "Ora o mais dos sucessos de Pecaia, e tudo quanto fez, eis que está escrito no livro das crônicas dos reis de Israel."
            },
            {
                "id": "v15.27",
                "versicle_number": 27,
                "text": "No ano cinquenta e dois de Azarias, rei de Judá, começou a reinar Peca, filho de Remalias, e reinou sobre Israel, em Samaria, vinte anos."
            },
            {
                "id": "v15.28",
                "versicle_number": 28,
                "text": "E fez o que parecia mal aos olhos do Senhor: nunca se apartou dos pecados de Jeroboão, filho de Nebate, que fez pecar a Israel."
            },
            {
                "id": "v15.29",
                "versicle_number": 29,
                "text": "Nos dias de Peca, rei de Israel, veio Tiglate-Pileser, rei da Assíria, e tomou a Ijom, e Abel-Bete-Maaca, e a Janoa, e a Quedes, e a Hazor, e a Gileade, e a Galileia, e a toda a terra de Naftali, e os levou para a Assíria."
            },
            {
                "id": "v15.30",
                "versicle_number": 30,
                "text": "E Oseias, filho de Ela, conspirou contra Peca, filho de Remalias, e o feriu, e o matou, e reinou em seu lugar, no vigésimo ano de Jotão, filho de Uzias."
            },
            {
                "id": "v15.31",
                "versicle_number": 31,
                "text": "Ora o mais dos sucessos de Peca, e tudo quanto fez, eis que está escrito no livro das crônicas dos reis de Israel."
            },
            {
                "id": "v15.32",
                "versicle_number": 32,
                "text": "No ano segundo de Peca, filho de Remalias, rei de Israel, começou a reinar Jotão, filho de Uzias, rei de Judá."
            },
            {
                "id": "v15.33",
                "versicle_number": 33,
                "text": "Tinha vinte e cinco anos de idade quando começou a reinar, e reinou dezesseis anos em Jerusalém: e era o nome de sua mãe Jerusa, filha de Zadoque."
            },
            {
                "id": "v15.34",
                "versicle_number": 34,
                "text": "E fez o que era reto aos olhos do Senhor, fez conforme tudo quanto fizera seu pai Uzias."
            },
            {
                "id": "v15.35",
                "versicle_number": 35,
                "text": "Tão somente os altos se não tiraram; porque ainda o povo sacrificava e queimava incenso nos altos: este edificou a porta alta da casa do Senhor."
            },
            {
                "id": "v15.36",
                "versicle_number": 36,
                "text": "Ora o mais dos sucessos de Jotão e tudo quanto fez, porventura não está escrito no livro das crônicas dos reis de Judá?"
            },
            {
                "id": "v15.37",
                "versicle_number": 37,
                "text": "Naqueles dias começou o Senhor a enviar contra Judá a Resim, rei da Síria, e a Peca, filho de Remalias."
            },
            {
                "id": "v15.38",
                "versicle_number": 38,
                "text": "E Jotão dormiu com seus pais, e foi sepultado junto a seus pais, na cidade de Davi, seu pai: e Acaz, seu filho, reinou em seu lugar."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v15.8",
                "text": "Zacarias reina seis meses"
            },
            {
                "id": "s2",
                "next_versicle_id": "v15.13",
                "text": "Salum reina em Samaria um mês"
            },
            {
                "id": "s3",
                "next_versicle_id": "v15.17",
                "text": "Menaém reina sobre Israel"
            },
            {
                "id": "s4",
                "next_versicle_id": "v15.23",
                "text": "Pecaia, rei de Israel"
            },
            {
                "id": "s5",
                "next_versicle_id": "v15.32",
                "text": "Jotão, rei de Judá"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "15.7 Is 6.1"
            },
            {
                "id": "{note:2}",
                "text": "15.12 2Rs 10.30"
            }
        ]
    }
}
