{
    "book": {
        "id": "2Rs",
        "book_number": 12,
        "new_testament": false,
        "num_chapters": 25,
        "book_name": "REIS",
        "book_full_name": "O SEGUNDO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 25,
        "chapter_reference": "",
        "chapter_title": "Gedalias governa, mas Ismael mata-o",
        "versicles": [
            {
                "id": "v25.1",
                "versicle_number": 1,
                "text": "E SUCEDEU que, no nono ano do seu reinado, no mês décimo, aos dez do mês, Nabucodonosor, rei de Babilônia, veio contra Jerusalém, ele e todo o seu exército, e se acampou contra ela,{note:1} e levantaram contra ela tranqueiras em redor."
            },
            {
                "id": "v25.2",
                "versicle_number": 2,
                "text": "E a cidade foi sitiada até ao undécimo ano do rei Zedequias."
            },
            {
                "id": "v25.3",
                "versicle_number": 3,
                "text": "Aos nove do quarto mês, quando a cidade se via apertada da fome, nem havia pão para o povo da terra."
            },
            {
                "id": "v25.4",
                "versicle_number": 4,
                "text": "Então a cidade foi arrombada,{note:2} e todos os homens de guerra fugiram de noite pelo caminho da porta, entre os dois muros que estavam junto ao jardim do rei (porque os caldeus estavam contra a cidade em redor), e o rei se foi pelo caminho da campina."
            },
            {
                "id": "v25.5",
                "versicle_number": 5,
                "text": "Porém o exército dos caldeus perseguiu o rei, e o alcançaram nas campinas de Jericó: e todo o seu exército se dispersou."
            },
            {
                "id": "v25.6",
                "versicle_number": 6,
                "text": "E tomaram o rei, e o fizeram subir ao rei de Babilônia, a Ribla; e procederam contra ele."
            },
            {
                "id": "v25.7",
                "versicle_number": 7,
                "text": "E aos filhos de Zedequias degolaram diante dos seus olhos; e vazaram os olhos{note:3} a Zedequias, e o ataram com duas cadeias de bronze, e o levaram a Babilônia."
            },
            {
                "id": "v25.8",
                "versicle_number": 8,
                "text": "E no quinto mês, no sétimo dia do mês (este era o ano décimo nono de Nabucodonosor, rei de Babilônia), veio Nebuzaradã, capitão da guarda, servo do rei de Babilônia, a Jerusalém,"
            },
            {
                "id": "v25.9",
                "versicle_number": 9,
                "text": "E queimou a casa do Senhor{note:4} e a casa do rei, como também todas as casas de Jerusalém; todas as casas dos grandes queimou."
            },
            {
                "id": "v25.10",
                "versicle_number": 10,
                "text": "E todo o exército dos caldeus, que estava com o capitão da guarda, derribou os muros em redor de Jerusalém."
            },
            {
                "id": "v25.11",
                "versicle_number": 11,
                "text": "E o mais do povo que deixaram ficar na cidade, e os rebeldes que se renderam ao rei de Babilônia, e o mais da multidão, Nebuzaradã, o capitão da guarda, levou presos."
            },
            {
                "id": "v25.12",
                "versicle_number": 12,
                "text": "Porém dos mais pobres da terra deixou o capitão da guarda ficar alguns para vinheiros e para lavradores."
            },
            {
                "id": "v25.13",
                "versicle_number": 13,
                "text": "Quebraram mais os caldeus as colunas de cobre{note:5} que estavam na casa do Senhor, como também as bases e o mar de cobre{note:6} que estavam na casa do Senhor: e levaram o seu bronze para Babilônia."
            },
            {
                "id": "v25.14",
                "versicle_number": 14,
                "text": "Também tomaram as caldeiras, e as pás,{note:7} e os apagadores, e os {note:k}perfumadores, e todos os vasos de cobre, com que se ministrava."
            },
            {
                "id": "v25.15",
                "versicle_number": 15,
                "text": "Também o capitão da guarda tomou os braseiros e as bacias, o que era de puro ouro, em ouro, e o que era de prata, em prata."
            },
            {
                "id": "v25.16",
                "versicle_number": 16,
                "text": "As duas colunas, um mar, e as bases, que Salomão fizera para a casa do Senhor: o cobre de todos estes vasos não tinha peso."
            },
            {
                "id": "v25.17",
                "versicle_number": 17,
                "text": "A altura duma coluna era de dezoito côvados, e sobre ela havia um capitel de cobre, e de altura tinha o capitel três côvados; e a rede, e as romãs em roda do capitel, tudo era de cobre; e semelhante a esta era a outra coluna com a rede."
            },
            {
                "id": "v25.18",
                "versicle_number": 18,
                "text": "Também o capitão da guarda tomou a Seraías, primeiro sacerdote, e a Zefanias, segundo sacerdote, e aos três guardas do umbral da porta."
            },
            {
                "id": "v25.19",
                "versicle_number": 19,
                "text": "E da cidade tomou a um eunuco, que tinha cargo da gente de guerra, e a cinco homens dos que viam a face do rei, e se acharam na cidade, como também ao escrivão-mor do exército, que registrava o povo da terra para a guerra, e a sessenta homens do povo da terra, que se acharam na cidade."
            },
            {
                "id": "v25.20",
                "versicle_number": 20,
                "text": "E tomando-os Nebuzaradã, o capitão da guarda, os trouxe ao rei de Babilônia, a Ribla."
            },
            {
                "id": "v25.21",
                "versicle_number": 21,
                "text": "E o rei de Babilônia os feriu e os matou em Ribla, na terra de Hamate: e Judá foi levado preso para fora da sua terra."
            },
            {
                "id": "v25.22",
                "versicle_number": 22,
                "text": "Porém, quanto ao povo que ficava na terra de Judá, Nabucodonosor, rei de Babilônia, que o deixara ficar, pôs sobre ele por maioral a Gedalias, filho de Aicão, filho de Safã."
            },
            {
                "id": "v25.23",
                "versicle_number": 23,
                "text": "Ouvindo pois os capitães dos exércitos, eles e os seus homens, que o rei de Babilônia pusera a Gedalias por maioral, vieram a Gedalias, a Mizpá, a saber: Ismael, filho de Netanias, e Joanã, filho de Careate, e Seraías, filho de Tanhumete, o netofatita, e Jazanias, filho do maacatita, eles e os seus homens."
            },
            {
                "id": "v25.24",
                "versicle_number": 24,
                "text": "E Gedalias jurou a eles e aos seus homens, e lhes disse: Não temais ser servos dos caldeus: ficai na terra, e servi ao rei de Babilônia, e bem vos irá.{note:8}"
            },
            {
                "id": "v25.25",
                "versicle_number": 25,
                "text": "Sucedeu, porém, que, no sétimo mês,{note:9} veio Ismael, filho de Netanias, o filho de Elisama, da semente real, e dez homens com ele, e feriram a Gedalias, e ele morreu, como também aos judeus, e aos caldeus que estavam com ele em Mizpá."
            },
            {
                "id": "v25.26",
                "versicle_number": 26,
                "text": "Então todo o povo se levantou, desde o mais pequeno até ao maior, como também os capitães dos exércitos, e vieram ao Egito,{note:10} porque temiam os caldeus."
            },
            {
                "id": "v25.27",
                "versicle_number": 27,
                "text": "Depois disto sucedeu que, no ano trinta e sete do cativeiro de Joaquim, rei de Judá, no mês duodécimo, aos vinte e sete do mês, Evil-Merodaque, rei de Babilônia, levantou, no ano em que reinou, a cabeça de Joaquim, rei de Judá, da casa da prisão."
            },
            {
                "id": "v25.28",
                "versicle_number": 28,
                "text": "E lhe falou benignamente: e pôs o seu trono acima do trono dos reis que estavam com ele em Babilônia."
            },
            {
                "id": "v25.29",
                "versicle_number": 29,
                "text": "E lhe mudou os vestidos da prisão, e de contínuo comia pão na sua presença todos os dias da sua vida."
            },
            {
                "id": "v25.30",
                "versicle_number": 30,
                "text": "E, quanto à sua subsistência pelo rei lhe foi dada subsistência contínua, a porção de cada dia no seu dia, todos os dias da sua vida."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 25.1 Jr 21.1-10; Ez 24.2"
            },
            {
                "id": "n2",
                "text": "{note:2} 25.4 Ez 33.21"
            },
            {
                "id": "n3",
                "text": "{note:3} 25.7 Ez 12.13"
            },
            {
                "id": "n4",
                "text": "{note:4} 25.9 1Rs 9.8"
            },
            {
                "id": "n5",
                "text": "{note:5} 25.13 1Rs 7.15-22; 2Cr 3.15-17 {note:6} 25.13 1Rs 7.23-26; 2Cr 4.2-5"
            },
            {
                "id": "n6",
                "text": "{note:7} 25.14 1Rs 7.45; 2Cr 4.16 {note:k} 25.14 ou colheres"
            },
            {
                "id": "n7",
                "text": "{note:8} 25.22-24 Jr 40.7-9"
            },
            {
                "id": "n8",
                "text": "{note:9} 25.25 Jr 41.1-3"
            },
            {
                "id": "n9",
                "text": "{note:10} 25.26 Jr 43.5-7"
            }
        ]
    }
}
