{
    "book": {
        "id": "2Rs",
        "book_number": 12,
        "new_testament": false,
        "num_chapters": 25,
        "book_name": "2º REIS",
        "book_full_name": "O SEGUNDO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "Eliseu prediz a abundância de víveres",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "ENTÃO disse Eliseu: Ouvi a palavra do Senhor: assim diz o Senhor: Amanhã, quase a este tempo, uma medida de farinha haverá por um siclo, e duas medidas de cevada por um siclo, à porta de Samaria."
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "Porém um capitão, em cuja mão o rei se encostava, respondeu ao homem de Deus e disse: Eis que ainda que o Senhor fizesse janelas no céu, poder-se-ia fazer isso? E ele disse: Eis que o verás com os teus olhos, porém daí não comerás."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "E quatro homens leprosos estavam à entrada da porta, os quais disseram uns aos outros: Para que estaremos nós aqui até morrermos?"
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "Se dissermos: Entremos na cidade, há fome na cidade, e morreremos aí; e se ficarmos aqui, também morreremos: vamos nós pois agora, e demos conosco no arraial dos siros: se nos deixarem viver; viveremos, e se nos matarem, tão somente morreremos."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "E levantaram-se ao crepúsculo, para irem ao arraial dos siros; e, chegando à entrada do arraial dos siros, eis que não havia ali ninguém."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Porque o Senhor fizera ouvir no arraial dos siros ruído de carros e ruído de cavalos, como o ruído dum grande exército; de maneira que disseram uns aos outros: Eis que o rei de Israel alugou contra nós os reis dos heteus e os reis dos egípcios, para virem contra nós."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "Pelo que se levantaram, e fugiram no crepúsculo, e deixaram as suas tendas, e os seus cavalos, e os seus jumentos, e o arraial como estava: e fugiram para salvarem a sua vida."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Chegando pois estes leprosos à entrada do arraial, entraram numa tenda, e comeram e beberam e tomaram dali prata, e ouro, e vestidos, e foram, e os esconderam: então voltaram, e entraram em outra tenda, e dali também tomaram alguma cousa, e a esconderam."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "Então disseram uns para os outros: Não fazemos bem: este dia é dia de boas novas, e nos calamos; se esperarmos até à luz da manhã, algum mal nos sobrevirá; pelo que agora vamos e o anunciemos à casa do rei."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "Vieram pois, e bradaram aos porteiros da cidade, e lhes anunciaram, dizendo: Fomos ao arraial dos siros e eis que lá não havia ninguém, nem voz de homem, porém, só cavalos atados, e jumentos atados, e as tendas como estavam dantes."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "E chamaram os porteiros, e estes o anunciaram dentro da casa do rei."
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "E o rei se levantou de noite, e disse aos seus servos: Agora vos farei saber o que é que os siros nos fizeram: bem sabem eles que esfaimados estamos; pelo que saíram do arraial, a esconder-se pelo campo, dizendo: Quando saírem da cidade, então os tomaremos vivos, e entraremos na cidade."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "Então um dos seus servos respondeu e disse: Tomem-se pois cinco dos cavalos do resto que ficou aqui dentro (eis que são como toda a multidão dos israelitas que ficaram aqui de resto, e eis que são como toda a multidão dos israelitas que já pereceram) e enviemo-los, e vejamos."
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "Tomaram pois dois cavalos de carro; e o rei os enviou após o exército dos siros, dizendo: Ide, e vede."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "E foram após eles até ao Jordão, e eis que todo o caminho estava cheio de vestidos e de aviamentos, que os siros, apressando-se, lançaram fora: e voltaram os mensageiros, e o anunciaram ao rei."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "Então saiu o povo e saqueou o arraial dos siros: e havia uma medida de farinha por um siclo, e duas medidas de cevada por um siclo, conforme a palavra do Senhor."
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "E pusera o rei à porta o capitão em cuja mão se encostava: e o povo o atropelou na porta, e ele morreu, como falara o homem de Deus, o que falou quando o rei descera a ele."
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "Porque assim sucedeu como o homem de Deus falara ao rei, dizendo: Amanhã, quase a este tempo, haverá duas medidas de cevada por um siclo, e uma medida de farinha por um siclo, à porta de Samaria."
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "E aquele capitão respondeu ao homem de Deus, e disse: Eis que ainda que o Senhor fizesse janelas no céu, poder-se-ia isso fazer conforme essa palavra? E ele disse: Eis que o verás com os teus olhos, porém daí não comerás."
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "E assim lhe sucedeu, porque o povo o atropelou à porta, e ele morreu."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
