{
    "book": {
        "id": "2Rs",
        "book_number": 12,
        "new_testament": false,
        "num_chapters": 25,
        "book_name": "2º REIS",
        "book_full_name": "O SEGUNDO LIVRO DOS REIS"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "",
        "chapter_title": "A sunamita volta para a sua terra",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "E FALOU Eliseu àquela mulher cujo filho{note:1} vivificara, dizendo: Levanta-te, e vai-te, tu e a tua família, e peregrina onde puderes peregrinar; porque o Senhor chamou a fome, a qual também virá à terra por sete anos."
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "E levantou-se a mulher e fez conforme a palavra do homem de Deus: porque foi ela com a sua família, e peregrinou na terra dos filisteus sete anos."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "E sucedeu que, ao cabo dos sete anos, a mulher voltou da terra dos filisteus, e saiu a clamar ao rei pela sua casa e pelas suas terras."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "Ora o rei falava a Geazi, moço do homem de Deus, dizendo: Conta-me, peço-te, todas as grandes obras que Eliseu tem feito."
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "E sucedeu que, contando ele ao rei como vivificara a um morto, eis que a mulher cujo filho vivificara clamou ao rei pela sua casa e pelas suas terras: então disse Geazi: Ó rei meu senhor, esta é a mulher, e este o seu filho a quem Eliseu vivificou."
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "E o rei perguntou à mulher e ela lho contou: então o rei lhe deu um eunuco, dizendo: Faze-lhe restituir tudo quanto era seu, e todas as rendas das terras desde o dia em que deixou a terra até agora."
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "Depois veio Eliseu a Damasco, estando Benadade, rei da Síria, doente; e lho anunciaram, dizendo: O homem de Deus é chegado aqui."
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "Então o rei disse a Hazael: Toma um presente na tua mão, e vai a encontrar-te com o homem de Deus: e pergunta por ele ao Senhor, dizendo: Hei de eu sarar desta doença?"
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "Foi pois Hazael a encontrar-se com ele, e tomou um presente na sua mão, a saber: de tudo que era bom de Damasco, quarenta camelos carregados; e veio, e se pôs diante dele, e disse: Teu filho Benadade, rei da Síria, me enviou a ti, a dizer: Sararei eu desta doença?"
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "E Eliseu lhe disse: Vai, e dize-lhe: Certamente não sararás. Porque o Senhor me tem mostrado que certamente morrerá."
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "E afirmou a sua vista, e fitou os olhos nele até se envergonhar: e chorou o homem de Deus."
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "Então disse Hazael: Por que chora meu senhor? E ele disse: Porque sei o mal que hás de fazer aos filhos de Israel: porás fogo às suas fortalezas, e os seus mancebos matarás à espada, e os seus meninos despedaçarás, e as suas pejadas fenderás."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "E disse Hazael: Pois que é teu servo, que não é mais do que um cão, para fazer tão grande cousa? E disse Eliseu: O Senhor me tem mostrado{note:2} que tu hás de ser rei da Síria."
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "Então partiu de Eliseu, e veio a seu senhor, o qual lhe disse: Que te disse Eliseu? E disse ele: Disse-me que certamente sararás."
            },
            {
                "id": "v8.15",
                "versicle_number": 15,
                "text": "E sucedeu ao outro dia que tomou um cobertor, e o molhou na água, e o estendeu sobre o seu rosto, e morreu. E Hazael reinou em seu lugar."
            },
            {
                "id": "v8.16",
                "versicle_number": 16,
                "text": "E no ano quinto de Jorão, filho de Acabe, rei de Israel, reinando ainda Josafá em Judá, começou a reinar Jeorão, filho de Josafá, rei de Judá."
            },
            {
                "id": "v8.17",
                "versicle_number": 17,
                "text": "Era ele da idade de trinta e dois anos quando começou a reinar, e oito anos reinou em Jerusalém."
            },
            {
                "id": "v8.18",
                "versicle_number": 18,
                "text": "E andou no caminho dos reis de Israel, como também fizeram os da casa de Acabe, porque tinha por mulher a filha de Acabe, e fez o que parecia mal aos olhos do Senhor."
            },
            {
                "id": "v8.19",
                "versicle_number": 19,
                "text": "Porém o Senhor não quis destruir a Judá por amor de Davi, seu servo, como lhe tinha dito{note:3} que lhe daria para sempre uma lâmpada a seus filhos."
            },
            {
                "id": "v8.20",
                "versicle_number": 20,
                "text": "Nos seus dias se revoltaram os edomitas{note:4} contra o mando de Judá e puseram sobre si um rei."
            },
            {
                "id": "v8.21",
                "versicle_number": 21,
                "text": "Pelo que Jeorão passou a Zair, e todos os carros com ele: e ele se levantou de noite, e feriu os edomitas que estavam ao redor dele, e os capitães dos carros; e o povo foi para as suas tendas."
            },
            {
                "id": "v8.22",
                "versicle_number": 22,
                "text": "Todavia os edomitas ficaram revoltados contra o mando de Judá até ao dia de hoje: então também, se revoltou Libna no mesmo tempo."
            },
            {
                "id": "v8.23",
                "versicle_number": 23,
                "text": "O mais dos sucessos de Jeorão, e tudo quanto fez porventura não está escrito no livro das crônicas de Judá?"
            },
            {
                "id": "v8.24",
                "versicle_number": 24,
                "text": "E Jeorão dormiu com seus pais, e foi sepultado com seus pais na cidade de Davi: e Acazias, seu filho, reinou em seu lugar."
            },
            {
                "id": "v8.25",
                "versicle_number": 25,
                "text": "No ano doze de Jorão filho de Acabe, rei de Israel, começou a reinar Acazias, filho de Jeorão, rei de Judá."
            },
            {
                "id": "v8.26",
                "versicle_number": 26,
                "text": "Era Acazias de vinte e dois anos de idade quando começou a reinar, e reinou um ano em Jerusalém; e era o nome de sua mãe Atália, filha de Onri, rei de Israel."
            },
            {
                "id": "v8.27",
                "versicle_number": 27,
                "text": "E andou no caminho da casa de Acabe, e fez mal aos olhos do Senhor, como a casa de Acabe, porque era genro da casa de Acabe."
            },
            {
                "id": "v8.28",
                "versicle_number": 28,
                "text": "E foi com Jorão, filho de Acabe, a Ramote, de Gileade, à peleja contra Hazael, rei da Síria; e os siros feriram a Jorão."
            },
            {
                "id": "v8.29",
                "versicle_number": 29,
                "text": "Então voltou o rei Jorão para se curar em Jezreel das feridas que os siros lhe fizeram em Ramá, quando pelejou contra Hazael, rei da Síria: e desceu Acazias, filho de Jeorão, rei de Judá para ver a Jorão, filho de Acabe em Jezreel, porquanto estava doente."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "",
                "text": "Hazael mata a Benadade"
            },
            {
                "id": "s2",
                "next_versicle_id": "v8.16",
                "text": "O reinado de Jorão"
            },
            {
                "id": "s3",
                "next_versicle_id": "v8.25",
                "text": "O reinado de Acazias"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "8.1 2Rs 4.8-37"
            },
            {
                "id": "{note:2}",
                "text": "8.13 1Rs 19.15"
            },
            {
                "id": "{note:3}",
                "text": "8.19 1Rs 11.36"
            },
            {
                "id": "{note:4}",
                "text": "8.20 Gn 27.40"
            }
        ]
    }
}
