{
    "book": {
        "id": "Hb",
        "book_number": 58,
        "new_testament": true,
        "num_chapters": 13,
        "book_name": "HEBREUS",
        "book_full_name": "EPÍSTOLA AOS HEBREUS"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "PELO que, deixando os rudimentos da doutrina de Cristo, prossigamos até a perfeição, não lançando de novo o fundamento do arrependimento de obras mortas e de fé em Deus."
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "E da doutrina dos batismos, e da imposição das mãos, e da ressurreição dos mortos, e do juízo eterno."
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "E isto faremos, se Deus o permitir."
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Porque é impossível que os que já uma vez foram iluminados, e provaram o dom celestial, e se fizeram participantes do Espírito Santo,"
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "E provaram a boa palavra de Deus, e as virtudes do século futuro,"
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "E recaíram, sejam outra vez renovados para arrependimento; pois assim, quanto a eles, de novo crucificam o Filho de Deus, e o expõem ao vitupério."
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "Porque a terra que embebe a chuva, que muitas vezes cai sobre ela, e produz erva proveitosa para aqueles por quem é lavrada, recebe a bênção de Deus;"
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Mas a que produz espinhos e abrolhos, é {note:f}reprovada, e perto está da maldição;{note:1} o seu fim é ser queimada."
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "Mas de vós, ó amados, esperamos coisas melhores, e coisas que {note:g}acompanham a salvação, ainda que assim falamos."
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "Porque Deus não é injusto para se esquecer da vossa obra, e do trabalho {note:h}da caridade que para com o seu nome mostrastes, enquanto servistes aos santos; e ainda servis."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "Mas desejamos que cada um de vós mostre o mesmo cuidado até ao fim, para completa certeza da esperança;"
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "Para que vos não façais negligentes, mas sejais imitadores dos que pela fé e paciência herdam as promessas."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "Porque, quando Deus fez a promessa a Abraão, como não tinha outro maior por quem jurasse, jurou por si mesmo,"
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "Dizendo: Certamente, abençoando te abençoarei, e multiplicando{note:2} te multiplicarei."
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "E assim, esperando com paciência, alcançou a promessa."
            },
            {
                "id": "v6.16",
                "versicle_number": 16,
                "text": "Porque os homens certamente juram por alguém superior a eles, e o juramento para confirmação é, para eles, o fim de toda a contenda."
            },
            {
                "id": "v6.17",
                "versicle_number": 17,
                "text": "Pelo que, querendo Deus mostrar mais abundantemente a imutabilidade do seu conselho, aos herdeiros da promessa, se interpôs com juramento;"
            },
            {
                "id": "v6.18",
                "versicle_number": 18,
                "text": "Para que por duas coisas imutáveis, nas quais é impossível que Deus minta, tenhamos a firme consolação, nós, os que pomos o nosso refúgio em reter a esperança proposta;"
            },
            {
                "id": "v6.19",
                "versicle_number": 19,
                "text": "A qual temos como âncora da alma segura e firme, e que penetra até ao interior do véu.{note:3}"
            },
            {
                "id": "v6.20",
                "versicle_number": 20,
                "text": "Onde Jesus, nosso precursor, entrou por nós, feito eternamente sumo sacerdote, segundo a ordem de Melquisedeque.{note:4}"
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:f} 6.8 ou rejeitada {note:1} 6.8 Gn 3.17-18"
            },
            {
                "id": "n2",
                "text": "{note:g} 6.9 ou pertencem à salvação"
            },
            {
                "id": "n3",
                "text": "{note:h} 6.10 ou do amor"
            },
            {
                "id": "n4",
                "text": "{note:2} 6.13-14 Gn 22.16-17"
            },
            {
                "id": "n5",
                "text": "{note:3} 6.19 Lv 16.2"
            },
            {
                "id": "n6",
                "text": "{note:4} 6.20 Sl 110.4"
            }
        ]
    }
}
