{
    "book": {
        "id": "Hb",
        "book_number": 58,
        "new_testament": true,
        "num_chapters": 13,
        "book_name": "HEBREUS",
        "book_full_name": "EPÍSTOLA AOS HEBREUS"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "",
        "chapter_title": "O antigo pacto era um símbolo transitório: Cristo é mediador dum pacto melhor e eterno",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "ORA a suma do que temos dito é que temos um sumo sacerdote tal, que está assentado nos céus à destra do trono{note:1} da majestade,"
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "Ministro do santuário, e do verdadeiro tabernáculo, o qual o Senhor fundou, e não o homem."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "Porque todo o sumo sacerdote é constituído para oferecer dons e sacrifícios; pelo que era necessário que este também tivesse alguma coisa que oferecer."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "Ora, se ele estivesse na terra, nem tão pouco sacerdote seria, havendo ainda sacerdotes que oferecem dons segundo a lei,"
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "Os quais servem de exemplar e sombra das coisas celestiais, como Moisés divinamente foi avisado, estando já para acabar o tabernáculo; porque foi dito: Olha, faze tudo conforme o modelo que no monte se te mostrou.{note:2}"
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "Mas agora alcançou ele ministério tanto mais excelente, quanto é mediador dum melhor concerto, que está confirmado em melhores promessas."
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "Porque, se aquele primeiro fora irrepreensível, nunca se teria buscado lugar para o segundo."
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "Porque, repreendendo-os, lhes diz: Eis que virão dias, diz o Senhor, em que com a casa de Israel e com a casa de Judá estabelecerei um novo concerto."
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "Não segundo o concerto que fiz com seus pais no dia em que os tomei pela mão, para os tirar da terra do Egito; como não permaneceram naquele meu concerto, eu para eles não atentei, diz o Senhor."
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "Porque este é o concerto que depois daqueles dias farei com a casa de Israel, diz o Senhor; porei as minhas leis no seu entendimento, e em seu coração as escreverei: e eu lhes serei por Deus, e eles me serão por povo;"
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "E não ensinará cada um ao seu próximo, nem cada um ao seu irmão, dizendo: Conhece o Senhor; porque todos me conhecerão, desde o menor deles até ao maior."
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "Porque serei misericordioso para com as suas iniquidades, e de seus pecados e de suas prevaricações não me lembrarei mais.{note:3}"
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "Dizendo Novo Concerto, envelheceu o primeiro. Ora, o que foi tornado velho, e se envelhece, perto está de acabar."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 8.1 Sl 110.1"
            },
            {
                "id": "n2",
                "text": "{note:2} 8.5 Êx 25.40"
            },
            {
                "id": "n3",
                "text": "{note:3} 8.8-12 Jr 31.31-34"
            }
        ]
    }
}
