{
    "book": {
        "id": "1Co",
        "book_number": 46,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "1º CORÍNTIOS",
        "book_full_name": "PRIMEIRA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 11,
        "chapter_reference": "",
        "chapter_title": "Como as mulheres devem apresentar-se na igreja",
        "versicles": [
            {
                "id": "v11.1",
                "versicle_number": 1,
                "text": "SEDE meus imitadores,{note:1} como também eu de Cristo."
            },
            {
                "id": "v11.2",
                "versicle_number": 2,
                "text": "E louvo-vos irmãos, porque em tudo vos lembrais de mim, e retendes os preceitos como vo-los entreguei."
            },
            {
                "id": "v11.3",
                "versicle_number": 3,
                "text": "Mas quero que saibais que Cristo é a cabeça de todo o varão, e o varão a cabeça da mulher; e Deus a cabeça de Cristo."
            },
            {
                "id": "v11.4",
                "versicle_number": 4,
                "text": "Todo o homem que ora ou profetiza, tendo a cabeça coberta, desonra a sua própria cabeça."
            },
            {
                "id": "v11.5",
                "versicle_number": 5,
                "text": "Mas toda a mulher que ora ou profetiza com a cabeça descoberta, desonra a sua própria cabeça, porque é como se estivesse rapada."
            },
            {
                "id": "v11.6",
                "versicle_number": 6,
                "text": "Portanto, se a mulher não se cobre com véu, tosquie-se também. Mas, se para a mulher é coisa indecente tosquiar-se ou rapar-se, que ponha o véu."
            },
            {
                "id": "v11.7",
                "versicle_number": 7,
                "text": "O varão pois não deve cobrir a cabeça, porque é a imagem{note:2} e glória de Deus, mas a mulher é a glória do varão."
            },
            {
                "id": "v11.8",
                "versicle_number": 8,
                "text": "Porque o varão não provém da mulher, mas a mulher do varão."
            },
            {
                "id": "v11.9",
                "versicle_number": 9,
                "text": "Porque também o varão não foi criado por causa da mulher, mas a mulher por causa do varão.{note:3}"
            },
            {
                "id": "v11.10",
                "versicle_number": 10,
                "text": "Portanto, a mulher deve ter sobre a cabeça sinal de poderio, por causa dos anjos."
            },
            {
                "id": "v11.11",
                "versicle_number": 11,
                "text": "Todavia, nem o varão é sem a mulher, nem a mulher sem o varão, no Senhor."
            },
            {
                "id": "v11.12",
                "versicle_number": 12,
                "text": "Porque, como a mulher provém do varão, assim também o varão provém da mulher, mas tudo vem de Deus."
            },
            {
                "id": "v11.13",
                "versicle_number": 13,
                "text": "Julgai entre vós mesmos: é decente que a mulher ore a Deus descoberta?"
            },
            {
                "id": "v11.14",
                "versicle_number": 14,
                "text": "Ou não vos ensina a mesma natureza que é desonra para o varão ter cabelo crescido?"
            },
            {
                "id": "v11.15",
                "versicle_number": 15,
                "text": "Mas ter a mulher cabelo crescido lhe é honroso, porque o cabelo lhe foi dado em lugar de véu."
            },
            {
                "id": "v11.16",
                "versicle_number": 16,
                "text": "Mas, se alguém quiser ser contencioso, nós não temos tal costume, nem as igrejas de Deus."
            },
            {
                "id": "v11.17",
                "versicle_number": 17,
                "text": "Nisto, porém, que vou dizer-vos não vos louvo; porquanto vos ajuntais, não para melhor, senão para pior."
            },
            {
                "id": "v11.18",
                "versicle_number": 18,
                "text": "Porque antes de tudo ouço que, quando vos ajuntais na igreja, há entre vós dissensões; e em parte o creio."
            },
            {
                "id": "v11.19",
                "versicle_number": 19,
                "text": "E até importa que haja entre vós heresias, para que os que são sinceros se manifestem entre vós."
            },
            {
                "id": "v11.20",
                "versicle_number": 20,
                "text": "De sorte que, quando vos ajuntais num lugar, não é para comer a ceia do Senhor."
            },
            {
                "id": "v11.21",
                "versicle_number": 21,
                "text": "Porque, comendo, cada um toma antecipadamente a sua própria ceia; e assim um tem fome e outro embriaga-se."
            },
            {
                "id": "v11.22",
                "versicle_number": 22,
                "text": "Não tendes porventura casas para comer e para beber? Ou desprezais a igreja de Deus, e envergonhais os que nada têm? Que vos direi? Louvar-vos-ei? Nisto não vos louvo."
            },
            {
                "id": "v11.23",
                "versicle_number": 23,
                "text": "Porque eu recebi do Senhor o que também vos ensinei: que o Senhor Jesus, na noite em que foi traído, tomou o pão;"
            },
            {
                "id": "v11.24",
                "versicle_number": 24,
                "text": "E, tendo dado graças, o partiu e disse: Tomai, comei: isto é o meu corpo que é partido por vós; fazei isto em memória de mim."
            },
            {
                "id": "v11.25",
                "versicle_number": 25,
                "text": "Semelhantemente também, depois de cear, tomou o cálice, dizendo: Este cálice é o Novo Testamento{note:4} no meu sangue:{note:5} fazei isto, todas as vezes que beberdes, em memória de mim."
            },
            {
                "id": "v11.26",
                "versicle_number": 26,
                "text": "Porque todas as vezes que comerdes este pão e beberdes este cálice anunciais a morte do Senhor, até que venha.{note:6}"
            },
            {
                "id": "v11.27",
                "versicle_number": 27,
                "text": "Portanto, qualquer que comer este pão, ou beber o cálice do Senhor indignamente, será culpado do corpo e do sangue do Senhor."
            },
            {
                "id": "v11.28",
                "versicle_number": 28,
                "text": "Examine-se pois o homem a si mesmo, e assim coma deste pão e beba deste cálice."
            },
            {
                "id": "v11.29",
                "versicle_number": 29,
                "text": "Porque o que come e bebe indignamente, come e bebe para sua própria condenação, não discernindo o corpo do Senhor."
            },
            {
                "id": "v11.30",
                "versicle_number": 30,
                "text": "Por causa disto, há entre vós muitos fracos e doentes, e muitos que dormem."
            },
            {
                "id": "v11.31",
                "versicle_number": 31,
                "text": "Porque, se nós nos julgássemos a nós mesmos, não seríamos julgados."
            },
            {
                "id": "v11.32",
                "versicle_number": 32,
                "text": "Mas, quando somos julgados, somos repreendidos pelo Senhor, para não sermos condenados com o mundo."
            },
            {
                "id": "v11.33",
                "versicle_number": 33,
                "text": "Portanto, meus irmãos, quando vos ajuntais para comer, esperai uns pelos outros."
            },
            {
                "id": "v11.34",
                "versicle_number": 34,
                "text": "Mas, se algum tiver fome, coma em casa, para que vos não ajunteis para condenação. Quanto às demais coisas, ordená-las-ei quando for ter convosco."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v11.17",
                "text": "Dissensões nas ceias de irmãos: o modo de celebrar a santa Ceia do Senhor"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "11.1 1Co 4.16; Fp 3.17"
            },
            {
                "id": "{note:2}",
                "text": "11.7 Gn 1.26"
            },
            {
                "id": "{note:3}",
                "text": "11.8-9 Gn 2.18-23"
            },
            {
                "id": "{note:4}",
                "text": "11.25 Jr 31.31-34"
            },
            {
                "id": "{note:6}",
                "text": "11.23-26 Mt 26.26-29; Mc 14.23-25; Lc 22.14-20"
            },
            {
                "id": "{note:5}",
                "text": "11.25 Êx 24.6-8"
            }
        ]
    }
}
