{
    "book": {
        "id": "1Co",
        "book_number": 46,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "1º CORÍNTIOS",
        "book_full_name": "PRIMEIRA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "A suprema excelência da caridade",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "AINDA que eu falasse as línguas dos homens e dos anjos, e não tivesse {note:b}caridade, seria como o metal que soa ou como o sino que tine."
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "E ainda que tivesse o dom de profecia, e conhecesse todos os mistérios e toda a ciência, e ainda que tivesse toda a fé,{note:1} de maneira tal que transportasse os montes, e não tivesse caridade, nada seria."
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "E ainda que distribuísse toda a minha fortuna para sustento dos pobres, e ainda que entregasse o meu corpo para ser queimado, e não tivesse caridade, nada disso me aproveitaria."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "A caridade é sofredora, é benigna: a caridade não é invejosa: a caridade não trata com leviandade, não se ensoberbece,"
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "Não se porta com indecência, não busca os seus interesses, não se irrita, não suspeita mal;"
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "Não folga com a injustiça, mas folga com a verdade;"
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "Tudo sofre, tudo crê, tudo espera, tudo suporta."
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "A caridade nunca falha: mas havendo profecias, serão aniquiladas; havendo línguas, cessarão; havendo ciência, desaparecerá;"
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "Porque, em parte, conhecemos, e em parte profetizamos;"
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "Mas, quando vier o que é perfeito, então o que o é em parte será aniquilado."
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "Quando eu era menino, falava como menino, sentia como menino, discorria como menino, mas, logo que cheguei a ser homem, acabei com as coisas de menino."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "Porque agora vemos por espelho em enigma, mas então veremos face a face: agora conheço em parte, mas então conhecerei como também sou conhecido."
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "Agora, pois, permanecem a fé, a esperança e a caridade, estas três, mas a maior destas é a caridade."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:b}",
                "text": "13.1 ou amor"
            },
            {
                "id": "{note:1}",
                "text": "13.2 Mt 17.20; 21.21; Mc 11.23"
            }
        ]
    }
}
