{
    "book": {
        "id": "1Co",
        "book_number": 46,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "1º CORÍNTIOS",
        "book_full_name": "PRIMEIRA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "O dom da profecia é superior ao das línguas",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "SEGUI a caridade, e procurai com zelo os dons espirituais, mas principalmente o de profetizar."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "Porque o que fala língua estranha não fala aos homens, senão a Deus; porque ninguém o entende, e em espírito fala de mistérios."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "Mas o que profetiza fala aos homens para edificação, exortação e consolação."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "O que fala língua estranha edifica-se a si mesmo, mas o que profetiza edifica a igreja."
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "E eu quero que todos vós faleis línguas estranhas, mas muito mais que profetizeis, porque o que profetiza é maior do que o que fala línguas estranhas, a não ser que também interprete para que a igreja receba edificação."
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "E agora, irmãos, se eu for ter convosco falando línguas estranhas, que vos aproveitaria, se vos não falasse ou por meio da revelação, ou da ciência, ou da profecia, ou da doutrina?"
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "Da mesma sorte, se as coisas inanimadas, que fazem som, seja flauta, seja cítara, não formarem sons distintos, como se conhecerá o que se toca com a flauta ou com a cítara?"
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "Porque, se a trombeta der sonido incerto, quem se preparará para a batalha?"
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "Assim também vós, se com a língua não pronunciardes palavras bem inteligíveis, como se entenderá o que se diz? porque estareis como que falando ao ar."
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "Há, por exemplo, tanta espécie de vozes no mundo, e nenhuma delas é sem significação."
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "Mas, se eu ignorar o sentido da voz, serei bárbaro para aquele a quem falo, e o que fala será bárbaro para mim."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "Assim também vós, como desejais dons espirituais, procurai abundar neles, para edificação da igreja."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "Pelo que, o que fala língua estranha, ore para que a possa interpretar."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "Porque, se eu orar em língua estranha, o meu espírito ora bem, mas o meu entendimento fica sem fruto."
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "Que farei pois? Orarei com o espírito, mas também orarei com o entendimento; cantarei com o espírito, mas também cantarei com o entendimento."
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "Doutra maneira, se tu bendisseres com o espírito, como dirá o que ocupa o lugar de indouto, o Amém, sobre a tua ação de graças, visto que não sabe o que dizes?"
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "Porque realmente tu dás bem as graças, mas o outro não é edificado."
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "Dou graças ao meu Deus, porque falo mais línguas do que vós todos."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "Todavia eu antes quero falar na igreja cinco palavras na minha própria inteligência, para que possa também instruir os outros, do que dez mil palavras em língua desconhecida."
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "Irmãos, não sejais meninos no entendimento, mas sede meninos na malícia, e adultos no entendimento."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "Está escrito na lei: Por gente doutras línguas, e por outros lábios, falarei a este povo; e ainda assim me não ouvirão, diz o Senhor.{note:1}"
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "De sorte que as línguas são um sinal, não para os fiéis, mas para os infiéis; e a profecia não é sinal para os infiéis, mas para os fiéis."
            },
            {
                "id": "v14.23",
                "versicle_number": 23,
                "text": "Se pois toda a igreja se congregar num lugar, e todos falarem línguas estranhas, e entrarem indoutos ou infiéis, não dirão porventura que estais loucos?"
            },
            {
                "id": "v14.24",
                "versicle_number": 24,
                "text": "Mas, se todos profetizarem, e algum indouto ou infiel entrar, de todos é convencido, de todos é julgado."
            },
            {
                "id": "v14.25",
                "versicle_number": 25,
                "text": "Os segredos do seu coração ficarão manifestos, e assim, lançando-se sobre o seu rosto, adorará a Deus, publicando que Deus está verdadeiramente entre vós."
            },
            {
                "id": "v14.26",
                "versicle_number": 26,
                "text": "Que fareis pois, irmãos? Quando vos ajuntais, cada um de vós tem salmo, tem doutrina, tem revelação, tem língua, tem interpretação. Faça-se tudo para edificação."
            },
            {
                "id": "v14.27",
                "versicle_number": 27,
                "text": "E se alguém falar língua estranha, faça-se isso por dois, ou quando muito três, e por sua vez, e haja intérprete."
            },
            {
                "id": "v14.28",
                "versicle_number": 28,
                "text": "Mas, se não houver intérprete, esteja calado na igreja, e fale consigo mesmo, e com Deus."
            },
            {
                "id": "v14.29",
                "versicle_number": 29,
                "text": "E falem dois ou três profetas, e os outros julguem."
            },
            {
                "id": "v14.30",
                "versicle_number": 30,
                "text": "Mas se a outro, que estiver assentado, for revelada alguma coisa, cale-se o primeiro."
            },
            {
                "id": "v14.31",
                "versicle_number": 31,
                "text": "Porque todos podereis profetizar, uns depois dos outros; para que todos aprendam, e todos sejam consolados."
            },
            {
                "id": "v14.32",
                "versicle_number": 32,
                "text": "E os espíritos dos profetas estão sujeitos aos profetas."
            },
            {
                "id": "v14.33",
                "versicle_number": 33,
                "text": "Porque Deus não é Deus de confusão, senão de paz, como em todas as igrejas dos santos."
            },
            {
                "id": "v14.34",
                "versicle_number": 34,
                "text": "As mulheres estejam caladas nas igrejas; porque lhes não é permitido falar; mas estejam sujeitas, como também ordena a lei."
            },
            {
                "id": "v14.35",
                "versicle_number": 35,
                "text": "E, se querem aprender alguma coisa, interroguem em casa a seus próprios maridos; porque é indecente que as mulheres falem na igreja."
            },
            {
                "id": "v14.36",
                "versicle_number": 36,
                "text": "Porventura saiu dentre vós a palavra de Deus? Ou veio ela somente para vós?"
            },
            {
                "id": "v14.37",
                "versicle_number": 37,
                "text": "Se alguém cuida ser profeta, ou espiritual, reconheça que as coisas que vos escrevo são mandamentos do Senhor."
            },
            {
                "id": "v14.38",
                "versicle_number": 38,
                "text": "Mas, se alguém ignora isto, que ignore."
            },
            {
                "id": "v14.39",
                "versicle_number": 39,
                "text": "Portanto, irmãos, procurai, com zelo, profetizar, e não proibais falar línguas."
            },
            {
                "id": "v14.40",
                "versicle_number": 40,
                "text": "Mas faça-se tudo decentemente e com ordem."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v14.26",
                "text": "A necessidade de ordem no culto"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "14.21 Is 28.11-12"
            }
        ]
    }
}
