{
    "book": {
        "id": "1Co",
        "book_number": 46,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "CORÍNTIOS",
        "book_full_name": "PRIMEIRA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "O espírito mundano causa dissensões nas igrejas",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "E EU, irmãos, não vos pude falar como a espirituais, mas como a carnais, como a meninos em Cristo."
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Com leite vos criei,{note:1} e não com manjar, porque ainda não podíeis, nem tão pouco ainda agora podeis;"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Porque ainda sois carnais: pois, havendo entre vós inveja, contendas e dissensões, não sois porventura carnais, e não andais segundo os homens?"
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Porque, dizendo um: Eu sou de Paulo;{note:2} e outro: Eu de Apolos: porventura não sois carnais?"
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Pois quem é Paulo, e quem é Apolos, senão ministros pelos quais crestes, e conforme o que o Senhor deu a cada um?"
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Eu plantei;{note:3} Apolos regou;{note:4} mas Deus deu o crescimento."
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Pelo que, nem o que planta é alguma coisa, nem o que rega, mas Deus, que dá o crescimento."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Ora o que planta e o que rega são um; mas cada um receberá o seu galardão segundo o seu trabalho."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Porque nós somos cooperadores de Deus: vós sois lavoura de Deus e edifício de Deus."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "Segundo a graça de Deus que me foi dada, pus eu, como sábio arquiteto, o fundamento, e outro edifica sobre ele; mas veja cada um como edifica sobre ele."
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Porque ninguém pode pôr outro fundamento, além do que já está posto, o qual é Jesus Cristo."
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "E, se alguém sobre este fundamento formar um edifício de ouro, prata, pedras preciosas, madeira, feno, palha,"
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "A obra de cada um se manifestará: na verdade o dia a declarará, porque pelo fogo será descoberta; e o fogo provará qual seja a obra de cada um."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "Se a obra que alguém edificou nessa parte permanecer, esse receberá galardão."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "Se a obra de alguém se queimar, sofrerá detrimento; mas o tal será salvo, todavia como pelo fogo."
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "Não sabeis vós que sois o templo de Deus, e que o Espírito de Deus habita em vós?"
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "Se alguém destruir o templo de Deus, Deus o destruirá; porque o templo de Deus, que sois vós, é santo.{note:5}"
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Ninguém se engane a si mesmo: se alguém dentre vós se tem por sábio neste mundo, faça-se louco para ser sábio."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Porque a sabedoria deste mundo é loucura diante de Deus; pois está escrito: Ele apanha os sábios na sua própria astúcia.{note:6}"
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "E outra vez: O Senhor conhece os pensamentos dos sábios, que são vãos.{note:7}"
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Portanto ninguém se glorie nos homens; porque tudo é vosso;"
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "Seja Paulo, seja Apolos, seja Cefas, seja o mundo, seja a vida, seja a morte, seja o presente, seja o futuro, tudo é vosso,"
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "E vós de Cristo, e Cristo de Deus."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 3.2 Hb 5.12-13"
            },
            {
                "id": "n2",
                "text": "{note:2} 3.4 1Co 1.12"
            },
            {
                "id": "n3",
                "text": "{note:3} 3.6 At 18.4-11 {note:4} 3.6 At 18.24-28"
            },
            {
                "id": "n4",
                "text": "{note:5} 3.16-17 1Co 6.19; 2Co 6.16"
            },
            {
                "id": "n5",
                "text": "{note:6} 3.19 Jó 5.13"
            },
            {
                "id": "n6",
                "text": "{note:7} 3.20 Sl 94.11"
            }
        ]
    }
}
