{
    "book": {
        "id": "1Co",
        "book_number": 46,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "CORÍNTIOS",
        "book_full_name": "PRIMEIRA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "A impureza da igreja de Corinto; repreensões e exortações",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "GERALMENTE se ouve que há entre vós fornicação, e fornicação tal, qual nem ainda entre os gentios, como é haver quem abuse da mulher de seu pai.{note:1}"
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Estais inchados, e nem ao menos vos entristecestes por não ter sido dentre vós tirado quem cometeu tal ação."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Eu na verdade, ainda que ausente no corpo, mas presente no espírito, já determinei, como se estivesse presente que o que tal ato praticou,"
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Em nome de nosso Senhor Jesus Cristo, juntos vós e o meu espírito, pelo poder de nosso Senhor Jesus Cristo,"
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "Seja entregue a Satanás para destruição da carne, para que o espírito seja salvo no dia do Senhor Jesus."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "Não é boa a vossa jactância. Não sabeis que um pouco de fermento{note:2} faz levedar toda a massa?"
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Alimpai-vos pois do fermento velho, para que sejais uma nova massa, assim como estais sem fermento. Porque Cristo, nossa páscoa,{note:3} foi sacrificado por nós."
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "Pelo que façamos festa,{note:4} não com o fermento velho, nem com o fermento da maldade e da malícia, mas com os asmos da sinceridade e da verdade."
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "Já por carta vos tenho escrito, que não vos associeis com os que se prostituem;"
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "Isto não quer dizer absolutamente com os devassos deste mundo, ou com os avarentos, ou com os roubadores, ou com os idólatras; porque então vos seria necessário sair do mundo."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "Mas agora vos escrevi que não vos associeis com aquele que, dizendo-se irmão, for devasso, ou avarento, ou idólatra, ou maldizente, ou beberrão, ou roubador; com o tal nem ainda comais."
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "Porque, que tenho eu em julgar também os que estão de fora? Não julgais vós os que estão dentro?"
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "Mas Deus julga os que estão de fora. Tirai pois dentre vós a esse iníquo."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 5.1 Dt 22.30"
            },
            {
                "id": "n2",
                "text": "{note:2} 5.6 Gl 5.9"
            },
            {
                "id": "n3",
                "text": "{note:3} 5.7 Êx 12.19"
            },
            {
                "id": "n4",
                "text": "{note:4} 5.8 Êx 13.7; Dt 16.3"
            }
        ]
    }
}
