{
    "book": {
        "id": "1Co",
        "book_number": 46,
        "new_testament": true,
        "num_chapters": 16,
        "book_name": "CORÍNTIOS",
        "book_full_name": "PRIMEIRA EPÍSTOLA DO APÓSTOLO PAULO AOS CORÍNTIOS"
    },
    "chapter": {
        "chapter_number": 7,
        "chapter_reference": "",
        "chapter_title": "Resposta às perguntas acerca do casamento",
        "versicles": [
            {
                "id": "v7.1",
                "versicle_number": 1,
                "text": "ORA, quanto às coisas, que me escrevestes, bom seria que o homem não tocasse em mulher;"
            },
            {
                "id": "v7.2",
                "versicle_number": 2,
                "text": "Mas, por causa da prostituição, cada um tenha a sua própria mulher, e cada uma tenha o seu próprio marido."
            },
            {
                "id": "v7.3",
                "versicle_number": 3,
                "text": "O marido pague à mulher a devida benevolência, e da mesma sorte a mulher ao marido."
            },
            {
                "id": "v7.4",
                "versicle_number": 4,
                "text": "A mulher não tem poder sobre o seu próprio corpo, mas tem-no o marido: e também da mesma maneira o marido não tem poder sobre o seu próprio corpo, mas tem-no a mulher."
            },
            {
                "id": "v7.5",
                "versicle_number": 5,
                "text": "Não vos defraudeis um ao outro, senão por consentimento mútuo por algum tempo, para vos aplicardes à oração: e depois ajuntai-vos outra vez, para que Satanás vos não tente pela vossa incontinência."
            },
            {
                "id": "v7.6",
                "versicle_number": 6,
                "text": "Digo, porém, isto como que por permissão e não por mandamento."
            },
            {
                "id": "v7.7",
                "versicle_number": 7,
                "text": "Porque quereria que todos os homens fossem como eu mesmo: mas cada um tem de Deus o seu próprio dom, um duma maneira e outro doutra."
            },
            {
                "id": "v7.8",
                "versicle_number": 8,
                "text": "Digo, porém, aos solteiros e às viúvas, que lhes é bom se ficarem como eu."
            },
            {
                "id": "v7.9",
                "versicle_number": 9,
                "text": "Mas, se não podem conter-se, casem-se. Porque é melhor casar do que abrasar-se."
            },
            {
                "id": "v7.10",
                "versicle_number": 10,
                "text": "Todavia, aos casados, mando, não eu mas o Senhor, que a mulher se não aparte do marido."
            },
            {
                "id": "v7.11",
                "versicle_number": 11,
                "text": "Se porém, se apartar, que fique sem casar, ou que se reconcilie com o marido; e que o marido não deixe a mulher.{note:1}"
            },
            {
                "id": "v7.12",
                "versicle_number": 12,
                "text": "Mas aos outros digo eu, não o Senhor: Se algum irmão tem mulher descrente, e ela consente em habitar com ele, não a deixe."
            },
            {
                "id": "v7.13",
                "versicle_number": 13,
                "text": "E se alguma mulher tem marido descrente, e ele consente em habitar com ela, não o deixe."
            },
            {
                "id": "v7.14",
                "versicle_number": 14,
                "text": "Porque o marido descrente é santificado pela mulher: e a mulher descrente é santificada pelo marido; doutra sorte os vossos filhos seriam imundos; mas agora são santos."
            },
            {
                "id": "v7.15",
                "versicle_number": 15,
                "text": "Mas, se o descrente se apartar, aparte-se; porque neste caso o irmão, ou irmã, não está sujeito à servidão: mas Deus chamou-nos para a paz."
            },
            {
                "id": "v7.16",
                "versicle_number": 16,
                "text": "Porque, donde sabes, ó mulher, se salvarás teu marido? ou, donde sabes, ó marido, se salvarás tua mulher?"
            },
            {
                "id": "v7.17",
                "versicle_number": 17,
                "text": "E assim cada um ande como Deus lhe repartiu, cada um como o Senhor o chamou. É o que ordeno em todas as igrejas."
            },
            {
                "id": "v7.18",
                "versicle_number": 18,
                "text": "É alguém chamado, estando circuncidado? fique circuncidado. É alguém chamado estando incircuncidado? não se circuncide."
            },
            {
                "id": "v7.19",
                "versicle_number": 19,
                "text": "A circuncisão é nada e a incircuncisão nada é, mas sim a observância dos mandamentos de Deus."
            },
            {
                "id": "v7.20",
                "versicle_number": 20,
                "text": "Cada um fique na vocação em que foi chamado."
            },
            {
                "id": "v7.21",
                "versicle_number": 21,
                "text": "Foste chamado sendo servo? não te dê cuidado; e, se ainda podes ser livre, aproveita a ocasião."
            },
            {
                "id": "v7.22",
                "versicle_number": 22,
                "text": "Porque o que é chamado pelo Senhor, sendo servo, é liberto do Senhor; e da mesma maneira também o que é chamado sendo livre, servo é de Cristo."
            },
            {
                "id": "v7.23",
                "versicle_number": 23,
                "text": "Fostes comprados por bom preço; não vos façais servos dos homens."
            },
            {
                "id": "v7.24",
                "versicle_number": 24,
                "text": "Irmãos, cada um fique diante de Deus no estado em que foi chamado."
            },
            {
                "id": "v7.25",
                "versicle_number": 25,
                "text": "Ora, quanto às virgens, não tenho mandamento do Senhor; dou, porém, o meu parecer, como quem tem alcançado misericórdia do Senhor para ser fiel."
            },
            {
                "id": "v7.26",
                "versicle_number": 26,
                "text": "Tenho pois por bom, por causa da instante necessidade, que é bom para o homem o estar assim."
            },
            {
                "id": "v7.27",
                "versicle_number": 27,
                "text": "Estás ligado à mulher? não busques separar-te. Estás livre de mulher? não busques mulher."
            },
            {
                "id": "v7.28",
                "versicle_number": 28,
                "text": "Mas, se te casares, não pecas; e, se a virgem se casar, não peca. Todavia os tais terão tribulações na carne, e eu quereria poupar-vos."
            },
            {
                "id": "v7.29",
                "versicle_number": 29,
                "text": "Isto, porém, vos digo, irmãos, que o tempo se abrevia; o que resta é que também os que têm mulheres sejam como se as não tivessem;"
            },
            {
                "id": "v7.30",
                "versicle_number": 30,
                "text": "E os que choram, como se não chorassem: e os que folgam, como se não folgassem; e os que compram, como se não possuíssem;"
            },
            {
                "id": "v7.31",
                "versicle_number": 31,
                "text": "E os que usam deste mundo, como se dele não abusassem, porque a aparência deste mundo passa."
            },
            {
                "id": "v7.32",
                "versicle_number": 32,
                "text": "E bem quisera eu que estivésseis sem cuidado. O solteiro cuida nas coisas do Senhor, em como há de agradar ao Senhor:"
            },
            {
                "id": "v7.33",
                "versicle_number": 33,
                "text": "Mas o que é casado cuida nas coisas do mundo, em como há de agradar à mulher."
            },
            {
                "id": "v7.34",
                "versicle_number": 34,
                "text": "Há diferença entre a mulher casada e a virgem: a solteira cuida nas coisas do Senhor para ser santa, tanto no corpo como no espírito; porém a casada cuida nas coisas do mundo, em como há de agradar ao marido."
            },
            {
                "id": "v7.35",
                "versicle_number": 35,
                "text": "E digo isto para proveito vosso; não para vos enlaçar, mas para o que é decente e conveniente, para vos unirdes ao Senhor sem distração alguma."
            },
            {
                "id": "v7.36",
                "versicle_number": 36,
                "text": "Mas, se alguém julga que trata dignamente a sua virgem, se tiver passado a flor da idade, e se for necessário, que faça o tal o que quiser; não peca; casem-se."
            },
            {
                "id": "v7.37",
                "versicle_number": 37,
                "text": "Todavia o que está firme em seu coração, não tendo necessidade, mas com poder sobre a sua própria vontade, se resolveu no seu coração guardar a sua virgem, faz bem."
            },
            {
                "id": "v7.38",
                "versicle_number": 38,
                "text": "De sorte que, o que a dá em casamento, faz bem; mas o que a não dá em casamento faz melhor."
            },
            {
                "id": "v7.39",
                "versicle_number": 39,
                "text": "A mulher casada está ligada pela lei todo o tempo que o seu marido vive; mas, se falecer o seu marido fica livre para casar com quem quiser, contanto que seja no Senhor."
            },
            {
                "id": "v7.40",
                "versicle_number": 40,
                "text": "Será, porém, mais bem-aventurada se ficar assim, segundo o meu parecer, e também eu cuido que tenho o Espírito de Deus."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 7.10-11 Mt 5.32; 19.9; Mc 10.11-12; Lc 16.18"
            }
        ]
    }
}
