{
    "book": {
        "id": "Lv",
        "book_number": 3,
        "new_testament": false,
        "num_chapters": 27,
        "book_name": "LEVÍTICO",
        "book_full_name": "O TERCEIRO LIVRO DE MOISÉS LEVÍTICO"
    },
    "chapter": {
        "chapter_number": 13,
        "chapter_reference": "",
        "chapter_title": "As leis acerca da praga da lepra",
        "versicles": [
            {
                "id": "v13.1",
                "versicle_number": 1,
                "text": "FALOU mais o Senhor a Moisés, e a Aarão, dizendo:"
            },
            {
                "id": "v13.2",
                "versicle_number": 2,
                "text": "O homem, quando na pele da sua carne houver inchação, ou pústula, ou empola branca, que estiver na pele de sua carne como praga de lepra, então será levado a Aarão o sacerdote, ou a um de seus filhos, os sacerdotes,"
            },
            {
                "id": "v13.3",
                "versicle_number": 3,
                "text": "E o sacerdote examinará a praga na pele da carne; se o pelo na praga se tornou branco, e a praga parecer mais profunda do que a pele da sua carne, praga da lepra é; o sacerdote, vendo-o, o declarará por imundo."
            },
            {
                "id": "v13.4",
                "versicle_number": 4,
                "text": "Mas, se a empola na pele de sua carne for branca, e não parecer mais profunda do que a pele, e o pelo não se tornou branco, então o sacerdote encerrará o que tem a praga por sete dias;"
            },
            {
                "id": "v13.5",
                "versicle_number": 5,
                "text": "E ao sétimo dia o sacerdote o examinará; e eis que, se a praga ao seu parecer parou, e a praga na pele se não estendeu, então o sacerdote o encerrará por outros sete dias;"
            },
            {
                "id": "v13.6",
                "versicle_number": 6,
                "text": "E o sacerdote ao sétimo dia o examinará outra vez; e eis que, se a praga se recolheu, e a praga na pele se não estendeu, então o sacerdote o declarará por limpo: apostema é; e lavará os seus vestidos, e será limpo."
            },
            {
                "id": "v13.7",
                "versicle_number": 7,
                "text": "Mas, se o apostema na pele se estende grandemente, depois que foi mostrado ao sacerdote para a sua purificação, outra vez será mostrado ao sacerdote,"
            },
            {
                "id": "v13.8",
                "versicle_number": 8,
                "text": "E o sacerdote o examinará, e eis que, se o apostema na pele se tem estendido, o sacerdote o declarará por imundo: lepra é."
            },
            {
                "id": "v13.9",
                "versicle_number": 9,
                "text": "Quando no homem houver praga de lepra, será levado ao sacerdote,"
            },
            {
                "id": "v13.10",
                "versicle_number": 10,
                "text": "E o sacerdote o examinará, e eis que, se há inchação branca na pele, a qual tornou o pelo branco, e houver alguma vivificação da carne viva na inchação,"
            },
            {
                "id": "v13.11",
                "versicle_number": 11,
                "text": "Lepra envelhecida é na pele da sua carne: portanto o sacerdote o declarará por imundo: não o encerrará, porque imundo é."
            },
            {
                "id": "v13.12",
                "versicle_number": 12,
                "text": "E, se a lepra florescer de todo na pele, e a lepra cobrir toda a pele do que tem a praga, desde a sua cabeça até aos seus pés, quanto podem ver os olhos do sacerdote,"
            },
            {
                "id": "v13.13",
                "versicle_number": 13,
                "text": "Então o sacerdote examinará, e eis que, se a lepra tem coberto toda a sua carne, então declarará limpo o que tem a mancha: todo se tornou branco; limpo está."
            },
            {
                "id": "v13.14",
                "versicle_number": 14,
                "text": "Mas no dia em que aparecer nela carne viva será imundo."
            },
            {
                "id": "v13.15",
                "versicle_number": 15,
                "text": "Vendo pois o sacerdote a carne viva, declará-lo-á por imundo: a carne é imunda: lepra é."
            },
            {
                "id": "v13.16",
                "versicle_number": 16,
                "text": "Ou, tornando a carne viva, e mudando-se em branca, então virá ao sacerdote,"
            },
            {
                "id": "v13.17",
                "versicle_number": 17,
                "text": "E o sacerdote o examinará, e eis que, se a praga se tornou branca, então o sacerdote por limpo declarará o que tem a mancha; limpo está."
            },
            {
                "id": "v13.18",
                "versicle_number": 18,
                "text": "Se também a carne, em cuja pele houver alguma úlcera, se sarar,"
            },
            {
                "id": "v13.19",
                "versicle_number": 19,
                "text": "E, em lugar do apostema, vier inchação branca ou empola branca, tirando a vermelho, mostrar-se-á então ao sacerdote."
            },
            {
                "id": "v13.20",
                "versicle_number": 20,
                "text": "E o sacerdote examinará, e eis que, se ela parece mais funda do que a pele, e o seu pelo se tornou branco, o sacerdote o declarará por imundo: praga de lepra é; pelo apostema brotou."
            },
            {
                "id": "v13.21",
                "versicle_number": 21,
                "text": "E o sacerdote, vendo-a, e eis que nela não aparece pelo branco, nem está mais funda do que a pele, mas encolhida, então o sacerdote o encerrará por sete dias."
            },
            {
                "id": "v13.22",
                "versicle_number": 22,
                "text": "Se depois grandemente se estender na pele, o sacerdote o declarará por imundo; praga é."
            },
            {
                "id": "v13.23",
                "versicle_number": 23,
                "text": "Mas, se a empola parar no seu lugar, não se estendendo, inflamação do apostema é; o sacerdote pois o declarará por limpo."
            },
            {
                "id": "v13.24",
                "versicle_number": 24,
                "text": "Ou, quando na pele da carne houver queimadura de fogo, e no que é sarado da queimadura houver empola branca, tirando a vermelho ou branco,"
            },
            {
                "id": "v13.25",
                "versicle_number": 25,
                "text": "E o sacerdote, vendo-a, e eis que o pelo na empola se tornou branco, e ela parece mais funda do que a pele, lepra é, que floresceu pela queimadura: portanto o sacerdote o declarará por imundo; praga de lepra é."
            },
            {
                "id": "v13.26",
                "versicle_number": 26,
                "text": "Mas, se o sacerdote, vendo-a, e eis que, na empola não aparecer pelo branco, nem estiver mais funda do que a pele, mas recolhida, o sacerdote o encerrará por sete dias."
            },
            {
                "id": "v13.27",
                "versicle_number": 27,
                "text": "Depois o sacerdote o examinará ao sétimo dia; se grandemente se houver estendido na pele, o sacerdote o declarará por imundo; praga de lepra é."
            },
            {
                "id": "v13.28",
                "versicle_number": 28,
                "text": "Mas se a empola parar no seu lugar, e na pele não se estender, mas se recolher, inchação da queimadura é: portanto o sacerdote o declarará por limpo, porque sinal é da queimadura."
            },
            {
                "id": "v13.29",
                "versicle_number": 29,
                "text": "E, quando homem ou mulher tiverem chaga na cabeça ou na barba,"
            },
            {
                "id": "v13.30",
                "versicle_number": 30,
                "text": "E o sacerdote, examinando a chaga, e eis que, se ela parece mais funda do que a pele, e pelo amarelo fino nela há, o sacerdote o declarará por imundo; tinha é, lepra da cabeça ou da barba é."
            },
            {
                "id": "v13.31",
                "versicle_number": 31,
                "text": "Mas, se o sacerdote, havendo examinado a praga da tinha, e eis que, se ela não parece mais funda do que a pele, e se nela não houver pelo preto, então o sacerdote encerrará o que tem a praga da tinha por sete dias,"
            },
            {
                "id": "v13.32",
                "versicle_number": 32,
                "text": "E o sacerdote examinará a praga ao sétimo dia, e eis que se a tinha não for estendida, e nela não houver pelo amarelo, nem a tinha parecer mais funda do que a pele,"
            },
            {
                "id": "v13.33",
                "versicle_number": 33,
                "text": "Então se rapará; mas não rapará a tinha; e o sacerdote segunda vez encerrará o que tem a tinha por sete dias."
            },
            {
                "id": "v13.34",
                "versicle_number": 34,
                "text": "Depois o sacerdote examinará a tinha ao sétimo dia; e eis que, se a tinha não se houver estendido na pele, e ela não parecer mais funda do que a pele, o sacerdote o declarará por limpo, e lavará os seus vestidos, e será limpo."
            },
            {
                "id": "v13.35",
                "versicle_number": 35,
                "text": "Mas, se a tinha, depois da sua purificação, se houver estendido grandemente na pele,"
            },
            {
                "id": "v13.36",
                "versicle_number": 36,
                "text": "Então o sacerdote o examinará, e eis que, se a tinha se tem estendido na pele, o sacerdote não buscará pelo amarelo: imundo está."
            },
            {
                "id": "v13.37",
                "versicle_number": 37,
                "text": "Mas, se a tinha, a seu ver, parou, e pelo preto nela cresceu, a tinha está sã, limpo está; portanto o sacerdote o declarará por limpo."
            },
            {
                "id": "v13.38",
                "versicle_number": 38,
                "text": "E, quando homem ou mulher tiverem empolas brancas na pele da sua carne,"
            },
            {
                "id": "v13.39",
                "versicle_number": 39,
                "text": "Então o sacerdote olhará, e eis que, se na pele da sua carne aparecem empolas recolhidas, brancas, bostela branca é, que floresceu na pele; limpo está."
            },
            {
                "id": "v13.40",
                "versicle_number": 40,
                "text": "E, quando se pelar a cabeça do homem, calvo é, limpo está."
            },
            {
                "id": "v13.41",
                "versicle_number": 41,
                "text": "E, se lhe pelar a frente da cabeça, meio calvo é; limpo está."
            },
            {
                "id": "v13.42",
                "versicle_number": 42,
                "text": "Porém, se na calva, ou na meia calva houver praga branca avermelhada, lepra é, florescendo na sua calva ou na sua meia-calva."
            },
            {
                "id": "v13.43",
                "versicle_number": 43,
                "text": "Havendo pois o sacerdote examinado, e eis que, se a inchação da praga na sua calva ou meia-calva está branca, tirando a vermelho, como parece a lepra na pele da carne,"
            },
            {
                "id": "v13.44",
                "versicle_number": 44,
                "text": "Leproso é aquele homem, imundo está: o sacerdote o declarará totalmente por imundo, na sua cabeça tem a sua praga."
            },
            {
                "id": "v13.45",
                "versicle_number": 45,
                "text": "Também os vestidos do leproso, em quem está a praga, serão rasgados, e a sua cabeça será descoberta, e cobrirá o beiço superior, e clamará: Imundo, imundo."
            },
            {
                "id": "v13.46",
                "versicle_number": 46,
                "text": "Todos os dias em que a praga estiver nele, será imundo; imundo está, habitará só, a sua habitação será fora do arraial."
            },
            {
                "id": "v13.47",
                "versicle_number": 47,
                "text": "Quando também em algum vestido houver praga de lepra, em vestido de lã, ou em vestido de linho,"
            },
            {
                "id": "v13.48",
                "versicle_number": 48,
                "text": "Ou no fio urdido, ou no fio tecido, seja de linho, ou seja de lã, ou em pele, ou em qualquer obra de peles,"
            },
            {
                "id": "v13.49",
                "versicle_number": 49,
                "text": "E a praga no vestido, ou na pele, ou no fio urdido, ou no fio tecido, ou em qualquer cousa de peles aparecer verde ou vermelha, praga de lepra é, pelo que se mostrará ao sacerdote,"
            },
            {
                "id": "v13.50",
                "versicle_number": 50,
                "text": "E o sacerdote examinará a praga, e encerrará a cousa que tem a praga por sete dias."
            },
            {
                "id": "v13.51",
                "versicle_number": 51,
                "text": "Então examinará a praga ao sétimo dia; se a praga se houver estendido no vestido, ou no fio urdido, ou no fio tecido, ou na pele, para qualquer obra que for feita da pele, lepra roedora é, imundo está;"
            },
            {
                "id": "v13.52",
                "versicle_number": 52,
                "text": "Pelo que se queimará aquele vestido, ou fio urdido, ou fio tecido de lã, ou de linho, ou de qualquer obra de peles, em que houver a praga, porque lepra roedora é; com fogo se queimará."
            },
            {
                "id": "v13.53",
                "versicle_number": 53,
                "text": "Mas se, vendo-a o sacerdote, a praga se não estendeu no vestido, ou no fio urdido, ou no tecido, ou em qualquer obra de peles,"
            },
            {
                "id": "v13.54",
                "versicle_number": 54,
                "text": "Então o sacerdote ordenará que se lave aquilo no qual havia a praga, e o encerrará segunda vez por sete dias;"
            },
            {
                "id": "v13.55",
                "versicle_number": 55,
                "text": "E o sacerdote, examinando a praga, depois que for lavada, e eis que se a praga não mudou o seu parecer, nem a praga se estendeu, imundo está, com fogo o queimarás; praga penetrante é, seja pelado {note:i}em todo ou em parte."
            },
            {
                "id": "v13.56",
                "versicle_number": 56,
                "text": "Mas se o sacerdote vir que a praga se tem recolhido, depois que for lavada, então a rasgará do vestido, ou da pele, ou do fio urdido ou tecido;"
            },
            {
                "id": "v13.57",
                "versicle_number": 57,
                "text": "E, se ainda aparecer no vestido, ou no fio urdido ou tecido ou em qualquer cousa de peles, lepra brotante é: com fogo queimarás aquilo em que há a praga;"
            },
            {
                "id": "v13.58",
                "versicle_number": 58,
                "text": "Mas o vestido, ou fio urdido ou tecido, ou qualquer cousa de peles, que lavares, e de que a praga se retirar, se lavará segunda vez, e será limpo."
            },
            {
                "id": "v13.59",
                "versicle_number": 59,
                "text": "Esta é a lei de praga da lepra do vestido de lã, ou de linho, ou do fio urdido ou tecido, ou de qualquer cousa de peles, para declará-lo por limpo, ou para declará-lo por imundo."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "n1",
                "text": "{note:i} 13.55 Heb. na sua calva ou meia-calva"
            }
        ]
    }
}
