{
    "book": {
        "id": "Lv",
        "book_number": 3,
        "new_testament": false,
        "num_chapters": 27,
        "book_name": "LEVÍTICO",
        "book_full_name": "O TERCEIRO LIVRO DE MOISÉS LEVÍTICO"
    },
    "chapter": {
        "chapter_number": 23,
        "chapter_reference": "",
        "chapter_title": "As festas solenes do Senhor",
        "versicles": [
            {
                "id": "v23.1",
                "versicle_number": 1,
                "text": "DEPOIS falou o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v23.2",
                "versicle_number": 2,
                "text": "Fala aos filhos de Israel, e dize-lhes: As solenidades do Senhor, que convocareis, serão santas convocações: estas são as minhas solenidades:"
            },
            {
                "id": "v23.3",
                "versicle_number": 3,
                "text": "Seis dias obra se fará,{note:1} mas ao sétimo dia será o sábado do descanso, santa convocação; nenhuma obra fareis; sábado do Senhor é em todas as vossas habitações."
            },
            {
                "id": "v23.4",
                "versicle_number": 4,
                "text": "Estas são as solenidades{note:2} do Senhor, as santas convocações, que convocareis no seu tempo determinado;"
            },
            {
                "id": "v23.5",
                "versicle_number": 5,
                "text": "No mês primeiro, aos catorze do mês, pela tarde, é a páscoa do Senhor."
            },
            {
                "id": "v23.6",
                "versicle_number": 6,
                "text": "E aos quinze dias deste mês é a festa dos asmos do Senhor: sete dias comereis asmos."
            },
            {
                "id": "v23.7",
                "versicle_number": 7,
                "text": "No primeiro dia tereis santa convocação: nenhuma obra servil fareis;"
            },
            {
                "id": "v23.8",
                "versicle_number": 8,
                "text": "Mas sete dias oferecereis oferta queimada ao Senhor: ao sétimo dia haverá santa convocação: nenhuma obra servil fareis.{note:3}"
            },
            {
                "id": "v23.9",
                "versicle_number": 9,
                "text": "E falou o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v23.10",
                "versicle_number": 10,
                "text": "Fala aos filhos de Israel, e dize-lhes: Quando houverdes entrado na terra, que vos hei de dar, e segardes a sua sega, então trareis um molho das primícias da vossa sega ao sacerdote:"
            },
            {
                "id": "v23.11",
                "versicle_number": 11,
                "text": "E ele moverá o molho perante o Senhor, para que sejais aceitos: ao seguinte dia do sábado o moverá o sacerdote."
            },
            {
                "id": "v23.12",
                "versicle_number": 12,
                "text": "E no dia em que moverdes o molho, preparareis um cordeiro sem mancha, de um ano, em holocausto ao Senhor,"
            },
            {
                "id": "v23.13",
                "versicle_number": 13,
                "text": "E sua oferta de manjares serão duas dízimas de flor de farinha, amassada com azeite, para oferta queimada em cheiro suave ao Senhor, e a sua libação de vinho, o quarto de um him."
            },
            {
                "id": "v23.14",
                "versicle_number": 14,
                "text": "E não comereis pão, nem trigo tostado, nem espigas verdes, até àquele mesmo dia em que trouxerdes a oferta do vosso Deus: estatuto perpétuo é por vossas gerações, em todas as vossas habitações."
            },
            {
                "id": "v23.15",
                "versicle_number": 15,
                "text": "Depois para vós contareis desde o dia seguinte ao sábado, desde o dia em que trouxerdes o molho da oferta movida: sete semanas inteiras serão."
            },
            {
                "id": "v23.16",
                "versicle_number": 16,
                "text": "Até ao dia seguinte ao sétimo sábado, contareis cinquenta dias: então oferecereis nova oferta de manjares ao Senhor."
            },
            {
                "id": "v23.17",
                "versicle_number": 17,
                "text": "Das vossas habitações trareis dois pães de movimento: de duas dízimas de farinha serão, levedados se cozerão: primícias são ao Senhor."
            },
            {
                "id": "v23.18",
                "versicle_number": 18,
                "text": "Também com o pão oferecereis sete cordeiros sem mancha, de um ano, e um novilho, e dois carneiros; holocausto serão ao Senhor, com a sua oferta de manjares, e as suas libações, por oferta queimada de cheiro suave ao Senhor."
            },
            {
                "id": "v23.19",
                "versicle_number": 19,
                "text": "Também oferecereis um bode para expiação do pecado, e dois cordeiros de um ano por sacrifício pacífico."
            },
            {
                "id": "v23.20",
                "versicle_number": 20,
                "text": "Então o sacerdote os moverá com o pão das primícias por oferta movida perante o Senhor, com os dois cordeiros: santidade serão ao Senhor para o sacerdote."
            },
            {
                "id": "v23.21",
                "versicle_number": 21,
                "text": "E naquele mesmo dia apregoareis que tereis santa convocação: nenhuma obra servil fareis: estatuto perpétuo é em todas as vossas habitações pelas vossas gerações.{note:4}"
            },
            {
                "id": "v23.22",
                "versicle_number": 22,
                "text": "E, quando segardes{note:5} a sega da vossa terra, não acabarás de segar os cantos do teu campo, nem colherás as espigas caídas da tua sega: para o pobre e para o estrangeiro as deixarás: Eu sou o Senhor vosso Deus."
            },
            {
                "id": "v23.23",
                "versicle_number": 23,
                "text": "E falou o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v23.24",
                "versicle_number": 24,
                "text": "Fala aos filhos de Israel, dizendo: No mês sétimo, ao primeiro do mês, tereis descanso, memória de jubilação, santa convocação."
            },
            {
                "id": "v23.25",
                "versicle_number": 25,
                "text": "Nenhuma obra servil fareis, mas oferecereis oferta queimada ao Senhor.{note:6}"
            },
            {
                "id": "v23.26",
                "versicle_number": 26,
                "text": "Falou mais o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v23.27",
                "versicle_number": 27,
                "text": "Mas aos dez deste mês sétimo será o dia da expiação: tereis santa convocação, e afligireis as vossas almas; e oferecereis oferta queimada ao Senhor."
            },
            {
                "id": "v23.28",
                "versicle_number": 28,
                "text": "E naquele mesmo dia nenhuma obra fareis, porque é o dia da expiação, para fazer expiação por vós perante o Senhor vosso Deus."
            },
            {
                "id": "v23.29",
                "versicle_number": 29,
                "text": "Porque toda a alma, que naquele mesmo dia se não afligir, será extirpada do seu povo."
            },
            {
                "id": "v23.30",
                "versicle_number": 30,
                "text": "Também toda a alma, que naquele mesmo dia fizer alguma obra, aquela alma eu destruirei do meio do seu povo."
            },
            {
                "id": "v23.31",
                "versicle_number": 31,
                "text": "Nenhuma obra fareis: estatuto perpétuo é pelas vossas gerações em todas as vossas habitações."
            },
            {
                "id": "v23.32",
                "versicle_number": 32,
                "text": "Sábado de descanso vos será; então afligireis as vossas almas: aos nove do mês à tarde, duma tarde a outra tarde, celebrareis o vosso sábado.{note:7}"
            },
            {
                "id": "v23.33",
                "versicle_number": 33,
                "text": "E falou o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v23.34",
                "versicle_number": 34,
                "text": "Fala aos filhos de Israel, dizendo: Aos quinze dias deste mês sétimo será a festa dos tabernáculos ao Senhor por sete dias."
            },
            {
                "id": "v23.35",
                "versicle_number": 35,
                "text": "Ao primeiro dia haverá santa convocação: nenhuma obra servil fareis."
            },
            {
                "id": "v23.36",
                "versicle_number": 36,
                "text": "Sete dias oferecereis ofertas queimadas ao Senhor: ao dia oitavo tereis santa convocação, e oferecereis ofertas queimadas ao Senhor: dia solene é, nenhuma obra servil fareis."
            },
            {
                "id": "v23.37",
                "versicle_number": 37,
                "text": "Estas são as solenidades do Senhor, que apregoareis para santas convocações, para oferecer ao Senhor oferta queimada, holocausto e oferta de manjares, sacrifício e libações, cada qual em seu dia próprio:"
            },
            {
                "id": "v23.38",
                "versicle_number": 38,
                "text": "Além dos sábados do Senhor, e além dos vossos dons, e além de todos os vossos votos, e além de todas as vossas ofertas voluntárias que dareis ao Senhor."
            },
            {
                "id": "v23.39",
                "versicle_number": 39,
                "text": "Porém aos quinze dias do mês sétimo quando tiverdes recolhido a novidade da terra, celebrareis a festa do Senhor por sete dias; ao dia primeiro haverá descanso, e ao dia oitavo haverá descanso."
            },
            {
                "id": "v23.40",
                "versicle_number": 40,
                "text": "E ao primeiro dia {note:q}tomareis para vós ramos de formosas árvores, ramos de palmas, ramos de árvores espessas, e salgueiros de ribeiras; e vos alegrareis perante o Senhor vosso Deus por sete dias."
            },
            {
                "id": "v23.41",
                "versicle_number": 41,
                "text": "E celebrareis esta festa ao Senhor por sete dias cada ano: estatuto perpétuo é pelas vossas gerações; no mês sétimo a celebrareis."
            },
            {
                "id": "v23.42",
                "versicle_number": 42,
                "text": "Sete dias habitareis debaixo de tendas: todos os naturais em Israel habitarão em tendas:"
            },
            {
                "id": "v23.43",
                "versicle_number": 43,
                "text": "Para que saibam as vossas gerações que eu fiz habitar os filhos de Israel em tendas, quando os tirei da terra do Egito; eu sou o Senhor vosso Deus.{note:8}"
            },
            {
                "id": "v23.44",
                "versicle_number": 44,
                "text": "Assim pronunciou Moisés as solenidades do Senhor aos filhos de Israel."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v23.3",
                "text": "O sábado"
            },
            {
                "id": "s2",
                "next_versicle_id": "v23.4",
                "text": "A páscoa"
            },
            {
                "id": "s3",
                "next_versicle_id": "v23.9",
                "text": "As primícias"
            },
            {
                "id": "s4",
                "next_versicle_id": "",
                "text": "O dia da expiação"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "23.3 Êx 20.8-11; 31.15; 23.12; 34.21; 35.2; Dt 5.12-15"
            },
            {
                "id": "{note:2}",
                "text": "23.4 Êx 23.14-17; 34.18-23"
            },
            {
                "id": "{note:3}",
                "text": "23.5-8 Êx 12.14-20; Nm 28.16-25"
            },
            {
                "id": "{note:4}",
                "text": "23.15-21 Nm 28.26-31"
            },
            {
                "id": "{note:5}",
                "text": "23.22 Lv 19.9-10; Dt 24.19-22"
            },
            {
                "id": "{note:6}",
                "text": "23.23-25 Nm 29.1-6"
            },
            {
                "id": "{note:7}",
                "text": "23.26-32 Lv 16.29-34; Nm 29.7-11"
            },
            {
                "id": "{note:q}",
                "text": "23.40 Heb. tomarás o fruto de formosas árvores"
            },
            {
                "id": "{note:8}",
                "text": "23.33-43 Nm 29.12-38"
            }
        ]
    }
}
