{
    "book": {
        "id": "Lv",
        "book_number": 3,
        "new_testament": false,
        "num_chapters": 27,
        "book_name": "LEVÍTICO",
        "book_full_name": "O TERCEIRO LIVRO DE MOISÉS LEVÍTICO"
    },
    "chapter": {
        "chapter_number": 26,
        "chapter_reference": "",
        "chapter_title": "Mandamentos, promessas e ameaças",
        "versicles": [
            {
                "id": "v26.1",
                "versicle_number": 1,
                "text": "NÃO fareis para vós ídolos,{note:1} nem vos levantareis imagem{note:2} de escultura nem {note:r}estátua, nem poreis figura de pedra na vossa terra, para inclinar-vos a ela: porque eu sou o Senhor vosso Deus."
            },
            {
                "id": "v26.2",
                "versicle_number": 2,
                "text": "Guardareis os meus sábados, e reverenciareis o meu santuário: eu sou o Senhor."
            },
            {
                "id": "v26.3",
                "versicle_number": 3,
                "text": "Se andardes nos meus estatutos e guardardes os meus mandamentos, e os fizerdes,"
            },
            {
                "id": "v26.4",
                "versicle_number": 4,
                "text": "Então eu vos darei as vossas chuvas a seu tempo; e a terra dará a sua novidade, e a árvore do campo dará o seu fruto:"
            },
            {
                "id": "v26.5",
                "versicle_number": 5,
                "text": "E a debulha se vos chegará à vindima, e a vindima se chegará à sementeira: e comereis o vosso pão a fartar, e habitareis seguros na vossa terra."
            },
            {
                "id": "v26.6",
                "versicle_number": 6,
                "text": "Também darei paz na terra, e dormireis seguros, e não haverá quem vos espante: e farei cessar os animais nocivos da terra, e pela vossa terra não passará espada."
            },
            {
                "id": "v26.7",
                "versicle_number": 7,
                "text": "E perseguireis os vossos inimigos, e cairão à espada diante de vós."
            },
            {
                "id": "v26.8",
                "versicle_number": 8,
                "text": "Cinco de vós perseguirão um cento, e cem de vós perseguirão dez mil; e os vossos inimigos cairão à espada diante de vós."
            },
            {
                "id": "v26.9",
                "versicle_number": 9,
                "text": "E para vós olharei, e vos farei frutificar, e vos multiplicarei, e confirmarei o meu concerto convosco."
            },
            {
                "id": "v26.10",
                "versicle_number": 10,
                "text": "E comereis o depósito velho, depois de envelhecido; e tirareis fora o velho por causa do novo."
            },
            {
                "id": "v26.11",
                "versicle_number": 11,
                "text": "E porei o meu tabernáculo no meio de vós, e a minha alma de vós não se enfadará."
            },
            {
                "id": "v26.12",
                "versicle_number": 12,
                "text": "E andarei no meio de vós,{note:3} e eu vos serei por Deus, e vós me sereis por povo."
            },
            {
                "id": "v26.13",
                "versicle_number": 13,
                "text": "Eu sou o Senhor vosso Deus, que vos tirei da terra dos egípcios, para que não fôsseis seus escravos: e quebrei os timões do vosso jugo, e vos fiz andar direitos."
            },
            {
                "id": "v26.14",
                "versicle_number": 14,
                "text": "Mas, se me não ouvirdes, e não fizerdes todos estes mandamentos,"
            },
            {
                "id": "v26.15",
                "versicle_number": 15,
                "text": "E se rejeitardes os meus estatutos, e a vossa alma se enfadar dos meus juízos, não cumprindo todos os meus mandamentos, para invalidar o meu concerto,"
            },
            {
                "id": "v26.16",
                "versicle_number": 16,
                "text": "Então eu também vos farei isto: Porei sobre vós terror, a tísica e a febre ardente, que consumam os olhos e atormentem a alma: e semeareis debalde a vossa semente, e os vossos inimigos a comerão."
            },
            {
                "id": "v26.17",
                "versicle_number": 17,
                "text": "E porei a minha face contra vós, e sereis feridos diante de vossos inimigos; e os que vos aborrecerem de vós se assenhorearão, e fugireis, sem ninguém vos perseguir."
            },
            {
                "id": "v26.18",
                "versicle_number": 18,
                "text": "E, se ainda com estas cousas não me ouvirdes, então eu prosseguirei em castigar-vos sete vezes mais por causa dos vossos pecados."
            },
            {
                "id": "v26.19",
                "versicle_number": 19,
                "text": "Porque quebrantarei a soberba da vossa força; e farei que os vossos céus sejam como ferro e a vossa terra como cobre."
            },
            {
                "id": "v26.20",
                "versicle_number": 20,
                "text": "E debalde se gastará a vossa força: a vossa terra não dará a sua novidade, e as árvores da terra não darão o seu fruto."
            },
            {
                "id": "v26.21",
                "versicle_number": 21,
                "text": "E se andardes contrariamente para comigo, e não me quiserdes ouvir, trazer-vos-ei praga sete vezes mais, conforme aos vossos pecados."
            },
            {
                "id": "v26.22",
                "versicle_number": 22,
                "text": "Porque enviarei entre vós as feras do campo, as quais vos desfilharão, e desfarão o vosso gado, e vos apoucarão; e os vossos caminhos serão desertos."
            },
            {
                "id": "v26.23",
                "versicle_number": 23,
                "text": "Se ainda com estas cousas não fordes restaurados por mim, mas ainda andardes contrariamente comigo,"
            },
            {
                "id": "v26.24",
                "versicle_number": 24,
                "text": "Eu também convosco andarei contrariamente, e eu, mesmo eu, vos ferirei sete vezes mais por causa dos vossos pecados."
            },
            {
                "id": "v26.25",
                "versicle_number": 25,
                "text": "Porque trarei sobre vós a espada, que executará a vingança do concerto; e ajuntados estareis nas vossas cidades: então enviarei a peste entre vós, e sereis entregues na mão do inimigo."
            },
            {
                "id": "v26.26",
                "versicle_number": 26,
                "text": "Quando eu vos quebrantar o sustento do pão, então dez mulheres cozerão o vosso pão num forno, e tornar-vos-ão o vosso pão por peso e comereis, mas não vos fartareis."
            },
            {
                "id": "v26.27",
                "versicle_number": 27,
                "text": "E se com isto me não ouvirdes, mas ainda andardes contrariamente comigo,"
            },
            {
                "id": "v26.28",
                "versicle_number": 28,
                "text": "Também eu convosco andarei contrariamente em furor; e vos castigarei sete vezes mais por causa dos vossos pecados."
            },
            {
                "id": "v26.29",
                "versicle_number": 29,
                "text": "Porque comereis a carne de vossos filhos, e a carne de vossas filhas comereis."
            },
            {
                "id": "v26.30",
                "versicle_number": 30,
                "text": "E destruirei os vossos altos, e desfarei as vossas imagens do sol, e lançarei os vossos cadáveres sobre os cadáveres dos vossos deuses; a minha alma se enfadará de vós."
            },
            {
                "id": "v26.31",
                "versicle_number": 31,
                "text": "E porei as vossas cidades por deserto, e assolarei os vossos santuários, e não cheirarei o vosso cheiro suave."
            },
            {
                "id": "v26.32",
                "versicle_number": 32,
                "text": "E assolarei a terra, e se espantarão disso os vossos inimigos que nela morarem."
            },
            {
                "id": "v26.33",
                "versicle_number": 33,
                "text": "E vos espalharei entre as nações, e desembainharei a espada atrás de vós; e a vossa terra será assolada, e as vossas cidades serão desertas."
            },
            {
                "id": "v26.34",
                "versicle_number": 34,
                "text": "Então a terra folgará nos seus sábados, todos os dias da sua assolação, e vós estareis na terra dos vossos inimigos; então a terra descansará, e folgará nos seus sábados."
            },
            {
                "id": "v26.35",
                "versicle_number": 35,
                "text": "Todos os dias da assolação descansará, porque não descansou nos vossos sábados, quando habitáveis nela."
            },
            {
                "id": "v26.36",
                "versicle_number": 36,
                "text": "E, quanto aos que de vós ficarem, eu meterei tal pavor nos seus corações, nas terras dos seus inimigos, que o sonido duma folha movida os perseguirá; e fugirão como quem foge da espada; e cairão sem ninguém os perseguir."
            },
            {
                "id": "v26.37",
                "versicle_number": 37,
                "text": "E cairão uns sobre os outros como diante da espada, sem ninguém os perseguir; e não podereis parar diante dos vossos inimigos."
            },
            {
                "id": "v26.38",
                "versicle_number": 38,
                "text": "E perecereis entre as gentes, e a terra dos vossos inimigos vos consumirá."
            },
            {
                "id": "v26.39",
                "versicle_number": 39,
                "text": "E aqueles que entre vós ficarem se derreterão pela sua iniquidade nas terras dos vossos inimigos, e pela iniquidade de seus pais com eles se derreterão."
            },
            {
                "id": "v26.40",
                "versicle_number": 40,
                "text": "Então confessarão a sua iniquidade, e a iniquidade de seus pais, com as suas transgressões, com que transgrediram contra mim; como também que andaram contrariamente para comigo."
            },
            {
                "id": "v26.41",
                "versicle_number": 41,
                "text": "Eu também andei com eles contrariamente, e os fiz entrar na terra dos seus inimigos; se então o seu coração incircunciso se humilhar, e então tomarem por bem o castigo da sua iniquidade,"
            },
            {
                "id": "v26.42",
                "versicle_number": 42,
                "text": "Também eu me lembrarei do meu concerto com Jacó,{note:4} e também do meu concerto com Isaque,{note:5} e também do meu concerto com Abraão{note:6} me lembrarei, e da terra me lembrarei."
            },
            {
                "id": "v26.43",
                "versicle_number": 43,
                "text": "E a terra será desamparada deles, e folgará nos seus sábados, sendo assolada por causa deles; e tomarão por bem o castigo da sua iniquidade, em razão mesma de que rejeitaram os meus juízos e a sua alma se enfastiou dos meus estatutos."
            },
            {
                "id": "v26.44",
                "versicle_number": 44,
                "text": "E, demais disto também, estando eles na terra dos seus inimigos não os rejeitarei nem me enfadarei deles, para consumi-los e invalidar o meu concerto com eles, porque eu sou o Senhor seu Deus."
            },
            {
                "id": "v26.45",
                "versicle_number": 45,
                "text": "Antes por amor deles me lembrarei do concerto com os seus antepassados, que tirei da terra do Egito perante os olhos das nações, para lhes ser por Deus: eu sou o Senhor."
            },
            {
                "id": "v26.46",
                "versicle_number": 46,
                "text": "Estes são os estatutos, e os juízos, e as leis que deu o Senhor entre si e os filhos de Israel, no monte Sinai, pela mão de Moisés."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "26.1 Lv 19.4"
            },
            {
                "id": "{note:3}",
                "text": "26.12 2Co 6.16"
            },
            {
                "id": "{note:4}",
                "text": "26.42 Gn 28.13-14"
            },
            {
                "id": "{note:r}",
                "text": "26.1 Heb. pilar ou obelisco"
            },
            {
                "id": "{note:2}",
                "text": "26.1 Êx 20.4; Dt 5.8; 16.21-22; 27.15"
            },
            {
                "id": "{note:6}",
                "text": "26.42 Gn 17.7-8"
            },
            {
                "id": "{note:5}",
                "text": "26.42 Gn 26.3-4"
            }
        ]
    }
}
