{
    "book": {
        "id": "Lv",
        "book_number": 3,
        "new_testament": false,
        "num_chapters": 27,
        "book_name": "LEVÍTICO",
        "book_full_name": "O TERCEIRO LIVRO DE MOISÉS LEVÍTICO"
    },
    "chapter": {
        "chapter_number": 5,
        "chapter_reference": "",
        "chapter_title": "O sacrifício pelos pecados ocultos",
        "versicles": [
            {
                "id": "v5.1",
                "versicle_number": 1,
                "text": "E QUANDO alguma pessoa pecar, ouvindo uma voz de blasfêmia, de que for testemunha, seja que o viu, ou que o soube, se o não denunciar, então levará a sua iniquidade."
            },
            {
                "id": "v5.2",
                "versicle_number": 2,
                "text": "Ou, quando alguma pessoa tocar em alguma cousa imunda, seja corpo morto de besta-fera imunda, seja corpo morto de animal imundo, seja corpo morto de réptil imundo, ainda que lhe fosse oculto, contudo será ele imundo e culpado."
            },
            {
                "id": "v5.3",
                "versicle_number": 3,
                "text": "Ou, quando tocar a imundícia dum homem, seja qual for a sua imundícia, com que se faça imundo, e lhe for oculto, e o souber depois, será culpado."
            },
            {
                "id": "v5.4",
                "versicle_number": 4,
                "text": "Ou, quando alguma pessoa jurar, pronunciando temerariamente com os seus beiços, para fazer mal, ou para fazer bem, em tudo o que o homem pronuncia temerariamente com juramento, e lhe for oculto, e o souber depois culpado será numa destas cousas."
            },
            {
                "id": "v5.5",
                "versicle_number": 5,
                "text": "Será pois que, culpado sendo numa destas cousas, confessará aquilo em que pecou."
            },
            {
                "id": "v5.6",
                "versicle_number": 6,
                "text": "E a sua expiação trará ao Senhor, pelo seu pecado que pecou: uma fêmea de gado miúdo, uma cordeira, ou uma cabrinha pelo pecado: assim o sacerdote por ela fará expiação do seu pecado."
            },
            {
                "id": "v5.7",
                "versicle_number": 7,
                "text": "Mas, se a sua mão não alcançar o que bastar para gado miúdo, então trará, em expiação da culpa que cometeu, ao Senhor, duas rolas ou dois pombinhos; um para expiação do pecado, e o outro para holocausto;"
            },
            {
                "id": "v5.8",
                "versicle_number": 8,
                "text": "E os trará ao sacerdote, o qual primeiro oferecerá aquele que é para expiação do pecado; e com a sua unha lhe fenderá a cabeça junto ao pescoço, mas não o partirá:"
            },
            {
                "id": "v5.9",
                "versicle_number": 9,
                "text": "E do sangue da expiação do pecado espargirá sobre a parede do altar, porém o que sobejar daquele sangue espremer-se-á à base do altar: expiação do pecado é."
            },
            {
                "id": "v5.10",
                "versicle_number": 10,
                "text": "E do outro fará holocausto conforme ao costume: assim o sacerdote por ela fará expiação do seu pecado que pecou, e lhe será perdoado."
            },
            {
                "id": "v5.11",
                "versicle_number": 11,
                "text": "Porém, se a sua mão não alcançar duas rolas, ou dois pombinhos, então aquele que pecou trará pela sua oferta a décima parte dum efa de flor de farinha, para expiação do pecado: não deitará sobre ela azeite, nem lhe porá em cima o incenso, porquanto é expiação do pecado:"
            },
            {
                "id": "v5.12",
                "versicle_number": 12,
                "text": "E a trará ao sacerdote, e o sacerdote dela tomará o seu punho cheio por seu memorial, e a queimará sobre o altar, em cima das ofertas queimadas do Senhor: expiação de pecado é."
            },
            {
                "id": "v5.13",
                "versicle_number": 13,
                "text": "Assim o sacerdote por ela fará expiação do seu pecado, que pecou em alguma destas cousas, e lhe será perdoado; e o resto será do sacerdote, como a oferta de manjares."
            },
            {
                "id": "v5.14",
                "versicle_number": 14,
                "text": "E falou o Senhor a Moisés dizendo:"
            },
            {
                "id": "v5.15",
                "versicle_number": 15,
                "text": "Quando alguma pessoa cometer uma transgressão, e pecar por ignorância nas cousas sagradas do Senhor, então trará ao Senhor por expiação um carneiro sem mancha do rebanho, conforme à tua estimação em siclos de prata, segundo o siclo do santuário, para expiação da culpa."
            },
            {
                "id": "v5.16",
                "versicle_number": 16,
                "text": "Assim restituirá o que ele tirou das cousas sagradas, e ainda de mais acrescentará o seu quinto, e o dará ao sacerdote: assim o sacerdote com o carneiro da expiação fará expiação por ela, e ser-lhe-á perdoado o pecado."
            },
            {
                "id": "v5.17",
                "versicle_number": 17,
                "text": "E, se alguma pessoa pecar, e obrar contra algum de todos os mandamentos do Senhor o que se não deve fazer, ainda que o não soubesse, contudo será ela culpada, e levará a sua iniquidade:"
            },
            {
                "id": "v5.18",
                "versicle_number": 18,
                "text": "E trará ao sacerdote um carneiro sem mancha do rebanho, conforme à tua estimação, para expiação da culpa, e o sacerdote por ela fará expiação do seu erro em que errou sem saber; e lhe será perdoado."
            },
            {
                "id": "v5.19",
                "versicle_number": 19,
                "text": "Expiação de culpa é: certamente se fez culpado ao Senhor."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v5.14",
                "text": "O sacrifício pelo sacrilégio"
            },
            {
                "id": "s2",
                "next_versicle_id": "v5.17",
                "text": "O sacrifício pelos pecados de ignorância"
            }
        ],
        "notes": []
    }
}
