{
    "book": {
        "id": "Lv",
        "book_number": 3,
        "new_testament": false,
        "num_chapters": 27,
        "book_name": "LEVÍTICO",
        "book_full_name": "O TERCEIRO LIVRO DE MOISÉS LEVÍTICO"
    },
    "chapter": {
        "chapter_number": 6,
        "chapter_reference": "",
        "chapter_title": "O sacrifício pelos pecados voluntários",
        "versicles": [
            {
                "id": "v6.1",
                "versicle_number": 1,
                "text": "FALOU mais o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v6.2",
                "versicle_number": 2,
                "text": "Quando alguma pessoa pecar, e transgredir contra o Senhor, e negar ao seu próximo o que se lhe deu em guarda, ou o que depôs na sua mão, ou o roubo, ou o que retém violentamente ao seu próximo,"
            },
            {
                "id": "v6.3",
                "versicle_number": 3,
                "text": "Ou que achou o perdido, e o negar com falso juramento, ou fizer alguma outra cousa de todas em que o homem costuma pecar;"
            },
            {
                "id": "v6.4",
                "versicle_number": 4,
                "text": "Será pois que, porquanto pecou e ficou culpado, restituirá o roubo que roubou, ou o retido que retém violentamente, ou o depósito que lhe foi dado em guarda, ou o perdido que achou,"
            },
            {
                "id": "v6.5",
                "versicle_number": 5,
                "text": "Ou tudo aquilo sobre que jurou falsamente; e o restituirá no seu cabedal, e ainda sobre isso acrescentará o quinto; àquele de quem é o dará no dia de sua expiação."
            },
            {
                "id": "v6.6",
                "versicle_number": 6,
                "text": "E a sua expiação trará ao Senhor: um carneiro sem mancha do rebanho, conforme à tua estimação, para expiação da culpa, trará ao sacerdote:"
            },
            {
                "id": "v6.7",
                "versicle_number": 7,
                "text": "E o sacerdote fará expiação por ela diante do Senhor, e será perdoada de qualquer de todas as cousas que fez, sendo culpada nelas.{note:1}"
            },
            {
                "id": "v6.8",
                "versicle_number": 8,
                "text": "Falou mais o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v6.9",
                "versicle_number": 9,
                "text": "Dá ordem a Aarão e a seus filhos, dizendo: Esta é a lei do holocausto; o holocausto será queimado sobre o altar toda a noite até pela manhã, e o fogo do altar arderá nele."
            },
            {
                "id": "v6.10",
                "versicle_number": 10,
                "text": "E o sacerdote vestirá a sua veste de linho, e vestirá as calças de linho sobre a sua carne, e levantará a cinza, quando o fogo houver consumido o holocausto sobre o altar, e a porá junto ao altar."
            },
            {
                "id": "v6.11",
                "versicle_number": 11,
                "text": "Depois despirá as suas vestes, e vestirá outras vestes: e levará a cinza fora do arraial para um lugar limpo."
            },
            {
                "id": "v6.12",
                "versicle_number": 12,
                "text": "O fogo pois sobre o altar arderá nele, não se apagará; mas o sacerdote acenderá lenha nele cada manhã, e sobre ele porá em ordem o holocausto, e sobre ele queimará a gordura das ofertas pacíficas."
            },
            {
                "id": "v6.13",
                "versicle_number": 13,
                "text": "O fogo arderá continuamente sobre o altar; não se apagará."
            },
            {
                "id": "v6.14",
                "versicle_number": 14,
                "text": "E esta é a lei da oferta de manjares: um dos filhos de Aarão a oferecerá perante o Senhor diante do altar,"
            },
            {
                "id": "v6.15",
                "versicle_number": 15,
                "text": "E dela tomará o seu punho cheio da flor de farinha da oferta e do seu azeite, e todo o incenso que estiver sobre a oferta de manjares: então o acenderá sobre o altar; cheiro suave é isso, por ser memorial ao Senhor."
            },
            {
                "id": "v6.16",
                "versicle_number": 16,
                "text": "E o restante dela comerão, Aarão e seus filhos: asmo se comerá no lugar santo, no pátio da tenda da congregação o comerão."
            },
            {
                "id": "v6.17",
                "versicle_number": 17,
                "text": "Levedado não se cozerá: sua porção é que lhes dei das minhas ofertas queimadas: cousa santíssima é, como a expiação do pecado e como a expiação da culpa."
            },
            {
                "id": "v6.18",
                "versicle_number": 18,
                "text": "Todo o varão, entre os filhos de Aarão comerá dela: estatuto perpétuo será para as vossas gerações das ofertas queimadas do Senhor; tudo o que tocar nelas será santo."
            },
            {
                "id": "v6.19",
                "versicle_number": 19,
                "text": "Falou mais o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v6.20",
                "versicle_number": 20,
                "text": "Esta é a oferta de Aarão e de seus filhos, que oferecerão ao Senhor no dia em que for ungido: a décima parte dum efa de flor de farinha pela oferta de manjares contínua: a metade dela pela manhã, e a outra metade dela à tarde."
            },
            {
                "id": "v6.21",
                "versicle_number": 21,
                "text": "Numa caçoula se fará com azeite; cozida a trarás; e os pedaços cozidos da oferta oferecerás em cheiro suave ao Senhor."
            },
            {
                "id": "v6.22",
                "versicle_number": 22,
                "text": "Também o sacerdote, que de entre seus filhos for ungido em seu lugar, fará o mesmo; por estatuto perpétuo seja, toda será queimada ao Senhor."
            },
            {
                "id": "v6.23",
                "versicle_number": 23,
                "text": "Assim toda a oferta do sacerdote totalmente será queimada; não se comerá."
            },
            {
                "id": "v6.24",
                "versicle_number": 24,
                "text": "Falou mais o Senhor a Moisés, dizendo:"
            },
            {
                "id": "v6.25",
                "versicle_number": 25,
                "text": "Fala a Aarão e a seus filhos, dizendo: Esta é a lei da expiação do pecado: no lugar onde se degola o holocausto se degolará a expiação do pecado perante o Senhor; cousa santíssima é."
            },
            {
                "id": "v6.26",
                "versicle_number": 26,
                "text": "O sacerdote que a oferecer pelo pecado a comerá: no lugar santo se comerá, no pátio da tenda da congregação."
            },
            {
                "id": "v6.27",
                "versicle_number": 27,
                "text": "Tudo o que tocar a sua carne será santo: se espargir alguém do seu sangue sobre o seu vestido, lavarás aquilo, sobre que caiu, no lugar santo."
            },
            {
                "id": "v6.28",
                "versicle_number": 28,
                "text": "E o vaso de barro em que for cozida será quebrado; porém, se for cozida num vaso de cobre, esfregar-se-á e lavar-se-á na água."
            },
            {
                "id": "v6.29",
                "versicle_number": 29,
                "text": "Todo o varão entre os sacerdotes a comerá: cousa santíssima é."
            },
            {
                "id": "v6.30",
                "versicle_number": 30,
                "text": "Porém nenhuma expiação de pecado, cujo sangue se traz à tenda da congregação, para expiar no santuário, se comerá; no fogo será queimada."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v6.8",
                "text": "A lei do holocausto"
            },
            {
                "id": "s2",
                "next_versicle_id": "v6.14",
                "text": "A lei da oferta de manjares"
            },
            {
                "id": "s3",
                "next_versicle_id": "v6.19",
                "text": "A oferta na consagração dos sacerdotes"
            },
            {
                "id": "s4",
                "next_versicle_id": "v6.24",
                "text": "A lei da expiação do pecado"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 6.1-7 Nm 5.5-8"
            }
        ]
    }
}
