{
    "book": {
        "id": "Cl",
        "book_number": 51,
        "new_testament": true,
        "num_chapters": 4,
        "book_name": "COLOSSENSES",
        "book_full_name": "EPÍSTOLA DO APÓSTOLO PAULO AOS COLOSSENSES"
    },
    "chapter": {
        "chapter_number": 3,
        "chapter_reference": "",
        "chapter_title": "Exortação à santidade e ao amor fraternal",
        "versicles": [
            {
                "id": "v3.1",
                "versicle_number": 1,
                "text": "PORTANTO, se já ressuscitastes com Cristo, buscai as coisas que são de cima, onde Cristo está assentado à destra de Deus.{note:1}"
            },
            {
                "id": "v3.2",
                "versicle_number": 2,
                "text": "Pensai nas coisas que são de cima, e não nas que são da terra;"
            },
            {
                "id": "v3.3",
                "versicle_number": 3,
                "text": "Porque já estais mortos, e a vossa vida está escondida com Cristo em Deus."
            },
            {
                "id": "v3.4",
                "versicle_number": 4,
                "text": "Quando Cristo que é a nossa vida, se manifestar, então também vós vos manifestareis com ele em glória."
            },
            {
                "id": "v3.5",
                "versicle_number": 5,
                "text": "Mortificai pois os vossos membros, que estão sobre a terra: a prostituição, a impureza, o apetite desordenado, a vil concupiscência, e a avareza, que é idolatria;"
            },
            {
                "id": "v3.6",
                "versicle_number": 6,
                "text": "Pelas quais coisas vem a ira de Deus sobre os filhos da desobediência;"
            },
            {
                "id": "v3.7",
                "versicle_number": 7,
                "text": "Nas quais também em outro tempo andastes, quando vivíeis nelas."
            },
            {
                "id": "v3.8",
                "versicle_number": 8,
                "text": "Mas agora despojai-vos também de tudo: da ira, da cólera, da malícia, da maledicência, das palavras torpes da vossa boca."
            },
            {
                "id": "v3.9",
                "versicle_number": 9,
                "text": "Não mintais uns aos outros, pois que já vos despistes do velho homem com os seus feitos."
            },
            {
                "id": "v3.10",
                "versicle_number": 10,
                "text": "E vos vestistes do novo, que se renova para o conhecimento, segundo a imagem daquele que o criou;{note:2}"
            },
            {
                "id": "v3.11",
                "versicle_number": 11,
                "text": "Onde não há grego nem judeu, circuncisão nem incircuncisão, bárbaro, cita, servo ou livre; mas Cristo é tudo em todos.{note:3}"
            },
            {
                "id": "v3.12",
                "versicle_number": 12,
                "text": "Revesti-vos pois, como eleitos de Deus, santos, e amados, de entranhas de misericórdia, de benignidade, humildade, mansidão, longanimidade."
            },
            {
                "id": "v3.13",
                "versicle_number": 13,
                "text": "Suportando-vos uns aos outros, e perdoando-vos uns aos outros, se algum tiver queixa contra outro: assim como Cristo vos perdoou, assim fazei vós também."
            },
            {
                "id": "v3.14",
                "versicle_number": 14,
                "text": "E, sobre tudo isto, revesti-vos de {note:f}caridade, que é o vínculo da perfeição."
            },
            {
                "id": "v3.15",
                "versicle_number": 15,
                "text": "E a paz de Deus, para a qual também fostes chamados em um corpo, domine em vossos corações; e sede agradecidos.{note:4}"
            },
            {
                "id": "v3.16",
                "versicle_number": 16,
                "text": "A palavra de Cristo habite em vós abundantemente, em toda a sabedoria, ensinando-vos e admoestando-vos uns aos outros, com salmos, hinos e cânticos espirituais; cantando ao Senhor com graça em vosso coração."
            },
            {
                "id": "v3.17",
                "versicle_number": 17,
                "text": "E, quanto fizerdes por palavras ou por obras, fazei tudo em nome do Senhor Jesus, dando por ele graças a Deus Pai.{note:5}"
            },
            {
                "id": "v3.18",
                "versicle_number": 18,
                "text": "Vós, mulheres,{note:6} estai sujeitas a vossos próprios maridos, como convém no Senhor."
            },
            {
                "id": "v3.19",
                "versicle_number": 19,
                "text": "Vós, maridos, amai a vossas mulheres, e não vos irriteis contra elas."
            },
            {
                "id": "v3.20",
                "versicle_number": 20,
                "text": "Vós, filhos, obedecei em tudo a vossos pais; porque isto é agradável ao Senhor."
            },
            {
                "id": "v3.21",
                "versicle_number": 21,
                "text": "Vós, pais, não irriteis a vossos filhos, para que não percam o ânimo."
            },
            {
                "id": "v3.22",
                "versicle_number": 22,
                "text": "Vós, servos, obedecei em tudo a vossos senhores segundo a carne, não servindo só na aparência, como para agradar aos homens, mas em simplicidade de coração, temendo a Deus."
            },
            {
                "id": "v3.23",
                "versicle_number": 23,
                "text": "E, tudo quanto fizerdes, fazei-o de todo o coração, como ao Senhor, e não aos homens;"
            },
            {
                "id": "v3.24",
                "versicle_number": 24,
                "text": "Sabendo que recebereis do Senhor o galardão da herança, porque a Cristo, o Senhor, servis."
            },
            {
                "id": "v3.25",
                "versicle_number": 25,
                "text": "Mas quem fizer agravo receberá o agravo que fizer: pois não há acepção de pessoas."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v3.18",
                "text": "Os deveres domésticos"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 3.1 Sl 110.1"
            },
            {
                "id": "n2",
                "text": "{note:2} 3.10 Gn 1.26"
            },
            {
                "id": "n3",
                "text": "{note:3} 3.1-11 Ef 4.17-32"
            },
            {
                "id": "n4",
                "text": "{note:f} 3.14 ou amor"
            },
            {
                "id": "n5",
                "text": "{note:4} 3.12-15 Ef 4.1-16"
            },
            {
                "id": "n6",
                "text": "{note:5} 3.16-17 Ef 5.15-20"
            },
            {
                "id": "n7",
                "text": "{note:6} 3.18 1Pe 3.1"
            }
        ]
    }
}
