{
    "book": {
        "id": "At",
        "book_number": 44,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "ATOS DOS APÓSTOLOS",
        "book_full_name": "O LIVRO DE ATOS DOS APÓSTOLOS"
    },
    "chapter": {
        "chapter_number": 14,
        "chapter_reference": "",
        "chapter_title": "O evangelho é pregado em Icônio, Listra, e Derbe; sucesso e perseguição; a volta a Antioquia",
        "versicles": [
            {
                "id": "v14.1",
                "versicle_number": 1,
                "text": "E ACONTECEU que em Icônio entraram juntos na sinagoga dos judeus, e falaram de tal modo que creu uma grande multidão, não só de judeus mas de gregos."
            },
            {
                "id": "v14.2",
                "versicle_number": 2,
                "text": "Mas os judeus incrédulos incitaram e irritaram, contra os irmãos, os ânimos dos gentios."
            },
            {
                "id": "v14.3",
                "versicle_number": 3,
                "text": "Detiveram-se pois muito tempo, falando ousadamente acerca do Senhor, o qual dava testemunho à palavra da sua graça, permitindo que por suas mãos se fizessem sinais e prodígios."
            },
            {
                "id": "v14.4",
                "versicle_number": 4,
                "text": "E dividiu-se a multidão da cidade; e uns eram pelos judeus, e outros pelos apóstolos."
            },
            {
                "id": "v14.5",
                "versicle_number": 5,
                "text": "E, havendo um motim, tanto dos judeus como dos gentios, com os seus principais, para os insultarem e apedrejarem,"
            },
            {
                "id": "v14.6",
                "versicle_number": 6,
                "text": "Sabendo-o eles, fugiram para Listra e Derbe, cidades de Licaônia, e para a província circunvizinha;"
            },
            {
                "id": "v14.7",
                "versicle_number": 7,
                "text": "E ali pregavam o Evangelho."
            },
            {
                "id": "v14.8",
                "versicle_number": 8,
                "text": "E estava assentado em Listra certo varão leso dos pés, coxo desde o ventre de sua mãe, o qual nunca tinha andado."
            },
            {
                "id": "v14.9",
                "versicle_number": 9,
                "text": "Este ouviu falar Paulo, que, fixando nele os olhos, e vendo que tinha fé para ser curado,"
            },
            {
                "id": "v14.10",
                "versicle_number": 10,
                "text": "Disse em voz alta: Levanta-te direito sobre teus pés. E ele saltou e andou."
            },
            {
                "id": "v14.11",
                "versicle_number": 11,
                "text": "E as multidões, vendo o que Paulo fizera, levantaram a sua voz, dizendo em língua licaônica: Fizeram-se os deuses semelhantes aos homens, e desceram até nós."
            },
            {
                "id": "v14.12",
                "versicle_number": 12,
                "text": "E chamavam Júpiter a Barnabé, e Mercúrio a Paulo; porque este era o que falava."
            },
            {
                "id": "v14.13",
                "versicle_number": 13,
                "text": "E o sacerdote de Júpiter, cujo templo estava em frente da cidade, trazendo para a entrada da porta touros e grinaldas, queria com a multidão sacrificar-lhes."
            },
            {
                "id": "v14.14",
                "versicle_number": 14,
                "text": "Ouvindo, porém, isto os apóstolos Barnabé e Paulo, rasgaram os seus vestidos, e saltaram para o meio da multidão, clamando,"
            },
            {
                "id": "v14.15",
                "versicle_number": 15,
                "text": "E dizendo: Varões, por que fazeis essas coisas? Nós também somos homens como vós, sujeitos às mesmas paixões, e vos anunciamos que vos convertais dessas vaidades ao Deus vivo, que fez o céu, e a terra, e o mar, e tudo quanto há neles;"
            },
            {
                "id": "v14.16",
                "versicle_number": 16,
                "text": "O qual nos tempos passados deixou andar todas as gentes em seus próprios caminhos."
            },
            {
                "id": "v14.17",
                "versicle_number": 17,
                "text": "E contudo, não se deixou a si mesmo sem testemunho, beneficiando-vos lá do céu, dando-vos chuvas e tempos frutíferos, enchendo de mantimento e de alegria os vossos corações."
            },
            {
                "id": "v14.18",
                "versicle_number": 18,
                "text": "E, dizendo isto, com dificuldade impediram que as multidões lhes sacrificassem."
            },
            {
                "id": "v14.19",
                "versicle_number": 19,
                "text": "Sobrevieram, porém, uns judeus de Antioquia e de Icônio, que, tendo convencido a multidão apedrejaram a Paulo, e o arrastaram para fora da cidade, cuidando que estava morto."
            },
            {
                "id": "v14.20",
                "versicle_number": 20,
                "text": "Mas, rodeando-o os discípulos, levantou-se, e entrou na cidade, e no dia seguinte saiu com Barnabé para Derbe."
            },
            {
                "id": "v14.21",
                "versicle_number": 21,
                "text": "E, tendo anunciado o evangelho naquela cidade, e feito muitos discípulos, voltaram para Listra, e Icônio, e Antioquia."
            },
            {
                "id": "v14.22",
                "versicle_number": 22,
                "text": "Confirmando os ânimos dos discípulos, exortando-os a permanecer na fé, pois que por muitas tribulações nos importa entrar no reino de Deus."
            },
            {
                "id": "v14.23",
                "versicle_number": 23,
                "text": "E, havendo-lhes, por comum consentimento, eleito anciãos em cada igreja, orando com jejuns, os encomendaram ao Senhor em quem haviam crido."
            },
            {
                "id": "v14.24",
                "versicle_number": 24,
                "text": "Passando depois por Pisídia, dirigiram-se a Panfília."
            },
            {
                "id": "v14.25",
                "versicle_number": 25,
                "text": "E, tendo anunciado a palavra em Perge, desceram a Atália."
            },
            {
                "id": "v14.26",
                "versicle_number": 26,
                "text": "E dali navegaram para Antioquia, donde tinham sido encomendados à graça de Deus para a obra que já haviam cumprido."
            },
            {
                "id": "v14.27",
                "versicle_number": 27,
                "text": "E, quando chegaram e reuniram a igreja, relataram quão grandes coisas Deus fizera por eles, e como abrira aos gentios a porta da fé."
            },
            {
                "id": "v14.28",
                "versicle_number": 28,
                "text": "E ficaram ali não pouco tempo com os discípulos."
            }
        ],
        "subtitles": [],
        "notes": []
    }
}
