{
    "book": {
        "id": "At",
        "book_number": 44,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "ATOS DOS APÓSTOLOS",
        "book_full_name": "ATOS DOS APÓSTOLOS"
    },
    "chapter": {
        "chapter_number": 17,
        "chapter_reference": "",
        "chapter_title": "Paulo em Tessalônica e em Bereia",
        "versicles": [
            {
                "id": "v17.1",
                "versicle_number": 1,
                "text": "E, PASSANDO por Anfípolis e Apolônia, chegaram a Tessalônica, onde havia uma sinagoga de Judeus."
            },
            {
                "id": "v17.2",
                "versicle_number": 2,
                "text": "E Paulo, como tinha por costume, foi ter com eles; e por três sábados disputou com eles sobre as Escrituras,"
            },
            {
                "id": "v17.3",
                "versicle_number": 3,
                "text": "Expondo e demonstrando que convinha que o Cristo padecesse e ressuscitasse dos mortos. E este Jesus, que vos anuncio, dizia ele, é o Cristo."
            },
            {
                "id": "v17.4",
                "versicle_number": 4,
                "text": "E alguns deles creram, e ajuntaram-se com Paulo e Silas; e também uma grande multidão de gregos religiosos, e não poucas mulheres principais."
            },
            {
                "id": "v17.5",
                "versicle_number": 5,
                "text": "Mas os judeus desobedientes, movidos de inveja, tomaram consigo alguns homens perversos, dentre os vadios, e, ajuntando o povo, alvoroçaram a cidade, e, assaltando a casa de Jasom, procuravam tirá-los para junto do povo."
            },
            {
                "id": "v17.6",
                "versicle_number": 6,
                "text": "E, não os achando, trouxeram Jasom e alguns irmãos, à presença dos magistrados da cidade, clamando: Estes que têm alvoroçado o mundo, chegaram também aqui;"
            },
            {
                "id": "v17.7",
                "versicle_number": 7,
                "text": "Os quais Jasom recolheu; e todos estes procedem contra os decretos de César, dizendo que há outro rei, Jesus."
            },
            {
                "id": "v17.8",
                "versicle_number": 8,
                "text": "E alvoroçaram a multidão e os principais da cidade, que ouviram estas coisas."
            },
            {
                "id": "v17.9",
                "versicle_number": 9,
                "text": "Tendo, porém, recebido satisfação de Jasom e dos demais, os soltaram."
            },
            {
                "id": "v17.10",
                "versicle_number": 10,
                "text": "E logo os irmãos enviaram de noite Paulo e Silas a Bereia; e eles, chegando lá, foram à sinagoga dos judeus."
            },
            {
                "id": "v17.11",
                "versicle_number": 11,
                "text": "Ora estes foram mais nobres do que os que estavam em Tessalônica, porque de bom grado receberam a palavra, examinando cada dia nas Escrituras se estas coisas eram assim."
            },
            {
                "id": "v17.12",
                "versicle_number": 12,
                "text": "De sorte que creram muitos deles, e também mulheres gregas da classe nobre, e não poucos varões."
            },
            {
                "id": "v17.13",
                "versicle_number": 13,
                "text": "Mas, logo que os judeus de Tessalônica souberam que a palavra de Deus também era anunciada por Paulo em Bereia, foram lá, e excitaram as multidões."
            },
            {
                "id": "v17.14",
                "versicle_number": 14,
                "text": "No mesmo instante os irmãos mandaram a Paulo que fosse até ao mar, mas Silas e Timóteo ficaram ali."
            },
            {
                "id": "v17.15",
                "versicle_number": 15,
                "text": "E os que acompanhavam Paulo o levaram até Atenas, e, recebendo ordem para que Silas e Timóteo fossem ter com ele o mais depressa possível, partiram."
            },
            {
                "id": "v17.16",
                "versicle_number": 16,
                "text": "E, enquanto Paulo os esperava em Atenas, o seu espírito se comovia em si mesmo, vendo a cidade tão entregue à idolatria."
            },
            {
                "id": "v17.17",
                "versicle_number": 17,
                "text": "De sorte que disputava na sinagoga com os judeus e religiosos, e todos os dias na praça com os que se apresentavam."
            },
            {
                "id": "v17.18",
                "versicle_number": 18,
                "text": "E alguns dos filósofos epicureus e estoicos contendiam com ele; e uns diziam: Que quer dizer este paroleiro? E outros: Parece que é pregador de deuses estranhos. Porque lhes anunciava a Jesus e a ressurreição."
            },
            {
                "id": "v17.19",
                "versicle_number": 19,
                "text": "E, tomando-o, o levaram ao Areópago, dizendo: Poderemos nós saber que nova doutrina é essa de que falas?"
            },
            {
                "id": "v17.20",
                "versicle_number": 20,
                "text": "Pois coisas estranhas nos trazes aos ouvidos: queremos pois saber o que vem a ser isto."
            },
            {
                "id": "v17.21",
                "versicle_number": 21,
                "text": "(Pois todos os atenienses e estrangeiros residentes, de nenhuma outra coisa se ocupavam, senão de dizer e ouvir alguma novidade)."
            },
            {
                "id": "v17.22",
                "versicle_number": 22,
                "text": "E, estando Paulo no meio do Areópago, disse: Varões atenienses, em tudo vos vejo um tanto supersticiosos;"
            },
            {
                "id": "v17.23",
                "versicle_number": 23,
                "text": "Porque, passando eu e vendo os vossos santuários, achei também um altar em que estava escrito: AO DEUS DESCONHECIDO. Esse pois que vós honrais, não o conhecendo, é o que eu vos anuncio."
            },
            {
                "id": "v17.24",
                "versicle_number": 24,
                "text": "O Deus que fez o mundo e tudo que nele há, sendo Senhor do céu e da terra, não habita em templos feitos por mãos de homens;"
            },
            {
                "id": "v17.25",
                "versicle_number": 25,
                "text": "Nem tão pouco é servido por mãos de homens, como que necessitando de alguma coisa; pois ele mesmo é quem dá a todos a vida, e a respiração, e todas as coisas;{note:1}"
            },
            {
                "id": "v17.26",
                "versicle_number": 26,
                "text": "E de um só fez toda a geração dos homens, para habitar sobre toda a face da terra, determinando os tempos já dantes ordenados, e os limites da sua habitação;"
            },
            {
                "id": "v17.27",
                "versicle_number": 27,
                "text": "Para que buscassem ao Senhor, se porventura, tateando, o pudessem achar; ainda que não está longe de cada um de nós;"
            },
            {
                "id": "v17.28",
                "versicle_number": 28,
                "text": "Porque nele vivemos, e nos movemos, e existimos; como também alguns dos vossos poetas disseram: Pois somos também sua geração."
            },
            {
                "id": "v17.29",
                "versicle_number": 29,
                "text": "Sendo nós pois geração de Deus, não havemos de cuidar que a divindade seja semelhante ao ouro, ou à prata, ou à pedra esculpida por artifício e imaginação dos homens."
            },
            {
                "id": "v17.30",
                "versicle_number": 30,
                "text": "Mas Deus, não tendo em conta os tempos da ignorância, anuncia agora a todos os homens, e em todo o lugar, que se arrependam;"
            },
            {
                "id": "v17.31",
                "versicle_number": 31,
                "text": "Porquanto tem determinado um dia em que com justiça há de julgar o mundo, por meio do varão que destinou; e disso deu certeza a todos, ressuscitando-o dos mortos."
            },
            {
                "id": "v17.32",
                "versicle_number": 32,
                "text": "E, como ouviram falar da ressurreição dos mortos, uns escarneciam, e outros diziam: Acerca disso te ouviremos outra vez."
            },
            {
                "id": "v17.33",
                "versicle_number": 33,
                "text": "E assim Paulo saiu do meio deles."
            },
            {
                "id": "v17.34",
                "versicle_number": 34,
                "text": "Todavia, chegando alguns varões a ele, creram: entre os quais foi Dionísio, areopagita, e uma mulher por nome Dâmaris, e com eles outros."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v17.15",
                "text": "Paulo em Atenas; o seu discurso no Areópago"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 17.24-25 Is 42.5"
            }
        ]
    }
}
