{
    "book": {
        "id": "At",
        "book_number": 44,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "ATOS DOS APÓSTOLOS",
        "book_full_name": "ATOS DOS APÓSTOLOS"
    },
    "chapter": {
        "chapter_number": 18,
        "chapter_reference": "",
        "chapter_title": "Paulo em Corinto; em Éfeso; volta para Jerusalém",
        "versicles": [
            {
                "id": "v18.1",
                "versicle_number": 1,
                "text": "E DEPOIS disto partiu Paulo de Atenas, e chegou a Corinto."
            },
            {
                "id": "v18.2",
                "versicle_number": 2,
                "text": "E, achando um certo judeu por nome Áquila, natural do Ponto, que havia pouco tinha vindo da Itália, e Priscila, sua mulher (pois Cláudio tinha mandado que todos os judeus saíssem de Roma), se ajuntou com eles,"
            },
            {
                "id": "v18.3",
                "versicle_number": 3,
                "text": "E, como era do mesmo ofício, ficou com eles, e trabalhava; pois tinham por ofício fazer tendas."
            },
            {
                "id": "v18.4",
                "versicle_number": 4,
                "text": "E todos os sábados disputava na sinagoga, e convencia a judeus e gregos."
            },
            {
                "id": "v18.5",
                "versicle_number": 5,
                "text": "E, quando Silas e Timóteo desceram da Macedônia, foi Paulo impulsionado pela palavra, testificando aos judeus que Jesus era o Cristo."
            },
            {
                "id": "v18.6",
                "versicle_number": 6,
                "text": "Mas resistindo e blasfemando eles, sacudiu os vestidos, e disse-lhes: O vosso sangue seja sobre a vossa cabeça; eu estou limpo, e desde agora parto para os gentios."
            },
            {
                "id": "v18.7",
                "versicle_number": 7,
                "text": "E, saindo dali entrou em casa de um homem chamado Tito Justo, que servia a Deus, e cuja casa estava junto da sinagoga."
            },
            {
                "id": "v18.8",
                "versicle_number": 8,
                "text": "E Crispo, principal da sinagoga, creu no Senhor com toda a sua casa; e muitos dos coríntios, ouvindo-o creram e foram batizados."
            },
            {
                "id": "v18.9",
                "versicle_number": 9,
                "text": "E disse o Senhor em visão a Paulo: Não temas, mas fala, e não te cales;"
            },
            {
                "id": "v18.10",
                "versicle_number": 10,
                "text": "Porque eu sou contigo, e ninguém lançará mão de ti para te fazer mal, pois tenho muito povo nesta cidade."
            },
            {
                "id": "v18.11",
                "versicle_number": 11,
                "text": "E ficou ali um ano e seis meses, ensinando entre eles a palavra de Deus."
            },
            {
                "id": "v18.12",
                "versicle_number": 12,
                "text": "Mas, sendo Gálio procônsul da Acaia, levantaram-se os judeus concordemente contra Paulo, e o levaram ao tribunal,"
            },
            {
                "id": "v18.13",
                "versicle_number": 13,
                "text": "Dizendo: Este persuade os homens a servir a Deus contra a lei."
            },
            {
                "id": "v18.14",
                "versicle_number": 14,
                "text": "E, querendo Paulo abrir a boca, disse Gálio aos judeus: Se houvesse, ó judeus, algum agravo ou crime enorme, com razão vos sofreria,"
            },
            {
                "id": "v18.15",
                "versicle_number": 15,
                "text": "Mas, se a questão é de palavras, e de nomes, e da lei que entre vós há, vede-o vós mesmos: porque eu não quero ser juiz dessas coisas."
            },
            {
                "id": "v18.16",
                "versicle_number": 16,
                "text": "E expulsou-os do tribunal."
            },
            {
                "id": "v18.17",
                "versicle_number": 17,
                "text": "Então todos agarraram Sostenes, principal da sinagoga, e o feriram diante do tribunal; e a Gálio nada destas coisas o incomodava."
            },
            {
                "id": "v18.18",
                "versicle_number": 18,
                "text": "E Paulo, ficando ainda ali muitos dias, despediu-se dos irmãos e dali navegou para a Síria, e com ele Priscila e Áquila, tendo rapado a cabeça{note:1} em Cencreia, porque tinha voto."
            },
            {
                "id": "v18.19",
                "versicle_number": 19,
                "text": "E chegou a Éfeso, e deixou-os ali; mas ele, entrando na sinagoga, disputava com os judeus."
            },
            {
                "id": "v18.20",
                "versicle_number": 20,
                "text": "E, rogando-lhe eles que ficasse por mais algum tempo, não conveio nisso."
            },
            {
                "id": "v18.21",
                "versicle_number": 21,
                "text": "Antes se despediu deles, dizendo: querendo Deus, outra vez voltarei a vós. E partiu de Éfeso."
            },
            {
                "id": "v18.22",
                "versicle_number": 22,
                "text": "E, chegando a Cesareia, subiu a Jerusalém, e, saudando a igreja, desceu a Antioquia."
            },
            {
                "id": "v18.23",
                "versicle_number": 23,
                "text": "E, estando ali algum tempo, partiu, passando sucessivamente pela província da Galácia e da Frígia, confirmando a todos os discípulos."
            },
            {
                "id": "v18.24",
                "versicle_number": 24,
                "text": "E chegou a Éfeso um certo judeu chamado Apolo, natural d'Alexandria, varão eloquente e poderoso nas Escrituras."
            },
            {
                "id": "v18.25",
                "versicle_number": 25,
                "text": "Este era instruído no caminho do Senhor, e, fervoroso de espírito, falava e ensinava diligentemente as coisas do Senhor, conhecendo somente o batismo de João."
            },
            {
                "id": "v18.26",
                "versicle_number": 26,
                "text": "Ele começou a falar ousadamente na sinagoga; e, quando o ouviram Priscila e Áquila, o levaram consigo, e lhe declararam mais pontualmente o caminho de Deus."
            },
            {
                "id": "v18.27",
                "versicle_number": 27,
                "text": "Querendo ele passar à Acaia, o animaram os irmãos, e escreveram aos discípulos que o recebessem; o qual, tendo chegado, aproveitou muito aos que pela graça criam."
            },
            {
                "id": "v18.28",
                "versicle_number": 28,
                "text": "Porque com grande veemência convencia publicamente os judeus, mostrando pelas Escrituras que Jesus era o Cristo."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v18.24",
                "text": "Apolo em Éfeso e em Corinto"
            }
        ],
        "notes": [
            {
                "id": "n1",
                "text": "{note:1} 18.18 Nm 6.18"
            }
        ]
    }
}
