{
    "book": {
        "id": "At",
        "book_number": 44,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "ATOS DOS APÓSTOLOS",
        "book_full_name": "O LIVRO DE ATOS DOS APÓSTOLOS"
    },
    "chapter": {
        "chapter_number": 19,
        "chapter_reference": "",
        "chapter_title": "Terceira viagem missionária de Paulo. Prega o evangelho em Éfeso. Tumulto excitado por Demétrio",
        "versicles": [
            {
                "id": "v19.1",
                "versicle_number": 1,
                "text": "E SUCEDEU que, enquanto Apolo estava em Corinto, Paulo, tendo passado por todas as regiões superiores, chegou a Éfeso; e achando ali alguns discípulos,"
            },
            {
                "id": "v19.2",
                "versicle_number": 2,
                "text": "Disse-lhes: Recebestes vós já o Espírito Santo quando crestes? E eles disseram-lhe: Nós nem ainda ouvimos que haja Espírito Santo."
            },
            {
                "id": "v19.3",
                "versicle_number": 3,
                "text": "Perguntou-lhes então: Em que sois batizados então? E eles disseram: No batismo de João."
            },
            {
                "id": "v19.4",
                "versicle_number": 4,
                "text": "Mas Paulo disse: Certamente João batizou{note:1} com o batismo do arrependimento, dizendo ao povo que cresse no que após ele havia de vir, isto é, em Jesus Cristo."
            },
            {
                "id": "v19.5",
                "versicle_number": 5,
                "text": "E os que ouviram foram batizados em nome do Senhor Jesus."
            },
            {
                "id": "v19.6",
                "versicle_number": 6,
                "text": "E, impondo-lhes Paulo as mãos, veio sobre eles o Espírito Santo; e falavam línguas, e profetizavam."
            },
            {
                "id": "v19.7",
                "versicle_number": 7,
                "text": "E estes eram, ao todo, uns doze varões."
            },
            {
                "id": "v19.8",
                "versicle_number": 8,
                "text": "E, entrando na sinagoga, falou ousadamente por espaço de três meses, disputando e persuadindo-os acerca do reino de Deus."
            },
            {
                "id": "v19.9",
                "versicle_number": 9,
                "text": "Mas, como alguns deles se endurecessem e não obedecessem, falando mal do Caminho perante a multidão, retirou-se deles, e separou os discípulos, disputando todos os dias na escola de um certo Tirano."
            },
            {
                "id": "v19.10",
                "versicle_number": 10,
                "text": "E durou isto por espaço de dois anos; de tal maneira que todos os que habitavam na Ásia ouviram a palavra do Senhor Jesus, assim judeus como gregos."
            },
            {
                "id": "v19.11",
                "versicle_number": 11,
                "text": "E Deus pelas mãos de Paulo fazia maravilhas extraordinárias."
            },
            {
                "id": "v19.12",
                "versicle_number": 12,
                "text": "De sorte que até os lenços e aventais se levavam do seu corpo aos enfermos, e as enfermidades fugiam deles, e os espíritos malignos saíam."
            },
            {
                "id": "v19.13",
                "versicle_number": 13,
                "text": "E alguns dos exorcistas judeus ambulantes tentavam invocar o nome do Senhor Jesus sobre os que tinham espíritos malignos, dizendo: Esconjuro-vos por Jesus a quem Paulo prega."
            },
            {
                "id": "v19.14",
                "versicle_number": 14,
                "text": "E os que faziam isto eram sete filhos de Sceva, judeu, principal dos sacerdotes."
            },
            {
                "id": "v19.15",
                "versicle_number": 15,
                "text": "Respondendo, porém, o espírito maligno, disse: Conheço a Jesus, e bem sei quem é Paulo; mas vós quem sois?"
            },
            {
                "id": "v19.16",
                "versicle_number": 16,
                "text": "E, saltando neles o homem que tinha o espírito maligno, e assenhoreando-se de dois, pôde mais do que eles; de tal maneira que, nus e feridos, fugiram daquela casa."
            },
            {
                "id": "v19.17",
                "versicle_number": 17,
                "text": "E foi isto notório a todos os que habitavam em Éfeso, tanto judeus como gregos; e caiu temor sobre todos eles, e o nome do Senhor Jesus era engrandecido."
            },
            {
                "id": "v19.18",
                "versicle_number": 18,
                "text": "E muitos dos que tinham crido vinham, confessando e publicando os seus feitos."
            },
            {
                "id": "v19.19",
                "versicle_number": 19,
                "text": "Também muitos dos que seguiam artes mágicas trouxeram os seus livros, e os queimaram na presença de todos, e, feita a conta do seu preço, acharam que montava a cinquenta mil peças de prata."
            },
            {
                "id": "v19.20",
                "versicle_number": 20,
                "text": "Assim a palavra do Senhor crescia poderosamente e prevalecia."
            },
            {
                "id": "v19.21",
                "versicle_number": 21,
                "text": "E, cumpridas estas coisas, Paulo propôs, em espírito, ir a Jerusalém, passando pela Macedônia e pela Acaia, dizendo: Depois que houver estado ali, importa-me ver também Roma."
            },
            {
                "id": "v19.22",
                "versicle_number": 22,
                "text": "E, enviando à Macedônia dois daqueles que o serviam Timóteo e Erasto, ficou ele por algum tempo na Ásia."
            },
            {
                "id": "v19.23",
                "versicle_number": 23,
                "text": "E, naquele mesmo tempo, houve um não pequeno alvoroço, acerca do Caminho."
            },
            {
                "id": "v19.24",
                "versicle_number": 24,
                "text": "Porque um certo ourives da prata, por nome Demétrio, que fazia de prata nichos de Diana, dava não pouco lucro aos artífices,"
            },
            {
                "id": "v19.25",
                "versicle_number": 25,
                "text": "Aos quais, havendo-os ajuntado com os oficiais de obras semelhantes, disse: Varões, vós bem sabeis que deste ofício temos a nossa prosperidade;"
            },
            {
                "id": "v19.26",
                "versicle_number": 26,
                "text": "E bem vedes e ouvis que não só em Éfeso, mas até quase em toda a Ásia, este Paulo tem convencido e afastado uma grande multidão, dizendo que não são deuses os que se fazem com as mãos."
            },
            {
                "id": "v19.27",
                "versicle_number": 27,
                "text": "E não somente há o perigo de que a nossa profissão caia em descrédito, mas também de que o próprio templo da grande deusa Diana seja estimado em nada, vindo a majestade daquela que toda a Ásia e o mundo veneram a ser destruída."
            },
            {
                "id": "v19.28",
                "versicle_number": 28,
                "text": "E, ouvindo-o, encheram-se de ira, e clamaram, dizendo: Grande é a Diana dos efésios."
            },
            {
                "id": "v19.29",
                "versicle_number": 29,
                "text": "E encheu-se de confusão toda a cidade, e unânimes correram ao teatro, arrebatando a Gaio e a Aristarco, macedônios, companheiros de Paulo na viagem."
            },
            {
                "id": "v19.30",
                "versicle_number": 30,
                "text": "E, querendo Paulo apresentar-se ao povo, não lho permitiram os discípulos."
            },
            {
                "id": "v19.31",
                "versicle_number": 31,
                "text": "E também alguns dos principais da Ásia, que eram seus amigos, lhe rogaram que não se apresentasse no teatro."
            },
            {
                "id": "v19.32",
                "versicle_number": 32,
                "text": "Uns pois clamavam de uma maneira, outros de outra, porque o ajuntamento era confuso; e os mais deles não sabiam por que causa se tinham ajuntado."
            },
            {
                "id": "v19.33",
                "versicle_number": 33,
                "text": "Então tiraram Alexandre dentre a multidão, impelindo-o os judeus para diante; e Alexandre, acenando com a mão, queria dar razão disto ao povo."
            },
            {
                "id": "v19.34",
                "versicle_number": 34,
                "text": "Mas quando conheceram que era judeu, todos unanimemente levantaram a voz, clamando por espaço de quase duas horas: Grande é a Diana dos efésios."
            },
            {
                "id": "v19.35",
                "versicle_number": 35,
                "text": "Então o escrivão da cidade, tendo apaziguado a multidão, disse: Varões efésios, qual é o homem que não sabe que a cidade dos efésios é a guardadora do templo da grande deusa Diana, e da imagem que desceu de Júpiter?"
            },
            {
                "id": "v19.36",
                "versicle_number": 36,
                "text": "Ora, não podendo isto ser contraditado, convém que vos aplaqueis, nada façais temerariamente;"
            },
            {
                "id": "v19.37",
                "versicle_number": 37,
                "text": "Porque estes homens que aqui trouxestes nem são sacrílegos nem blasfemam da vossa deusa."
            },
            {
                "id": "v19.38",
                "versicle_number": 38,
                "text": "Mas, se Demétrio e os artífices que estão com ele têm alguma coisa contra alguém, há audiências e há procônsules: que se acusem uns aos outros;"
            },
            {
                "id": "v19.39",
                "versicle_number": 39,
                "text": "E, se alguma outra coisa demandais, averiguar-se-á em legítimo ajuntamento."
            },
            {
                "id": "v19.40",
                "versicle_number": 40,
                "text": "Na verdade até corremos perigo de que, por hoje, sejamos acusados de sedição, não havendo causa alguma com que possamos justificar este concurso."
            },
            {
                "id": "v19.41",
                "versicle_number": 41,
                "text": "E, tendo dito isto, despediu o ajuntamento."
            }
        ],
        "subtitles": [],
        "notes": [
            {
                "id": "{note:1}",
                "text": "19.4 Mt 3.11; Mc 1.4,7-8; Lc 3.4,16; Jo 1.26-27"
            }
        ]
    }
}
