{
    "book": {
        "id": "At",
        "book_number": 44,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "ATOS DOS APÓSTOLOS",
        "book_full_name": "O LIVRO DE ATOS DOS APÓSTOLOS"
    },
    "chapter": {
        "chapter_number": 22,
        "chapter_reference": "",
        "chapter_title": "Discurso de Paulo em sua defesa",
        "versicles": [
            {
                "id": "v22.1",
                "versicle_number": 1,
                "text": "VARÕES irmãos e pais, ouvi agora a minha defesa perante vós."
            },
            {
                "id": "v22.2",
                "versicle_number": 2,
                "text": "(E, quando ouviram falar-lhes em língua hebraica, maior silêncio guardaram.) E disse:"
            },
            {
                "id": "v22.3",
                "versicle_number": 3,
                "text": "Quanto a mim, sou varão judeu, nascido em Tarso da Cilícia, e nesta cidade criado aos pés de Gamaliel,{note:1} instruído conforme a verdade da lei de nossos pais, zelador de Deus, como todos vós hoje sois."
            },
            {
                "id": "v22.4",
                "versicle_number": 4,
                "text": "E persegui este caminho até à morte, prendendo, e metendo em prisões, tanto varões como mulheres,"
            },
            {
                "id": "v22.5",
                "versicle_number": 5,
                "text": "Como também o sumo sacerdote me é testemunha, e todo o conselho dos anciãos: e, recebendo destes cartas para os irmãos, fui a Damasco, para trazer maniatados para Jerusalém aqueles que ali estivessem, a fim de que fossem castigados.{note:2}"
            },
            {
                "id": "v22.6",
                "versicle_number": 6,
                "text": "Ora aconteceu que, indo eu já de caminho, e chegando perto de Damasco, quase ao meio-dia, de repente me rodeou uma grande luz do céu."
            },
            {
                "id": "v22.7",
                "versicle_number": 7,
                "text": "E caí por terra, e ouvi uma voz que me dizia: Saulo, Saulo, por que me persegues?"
            },
            {
                "id": "v22.8",
                "versicle_number": 8,
                "text": "E eu respondi: Quem és, Senhor? E disse-me: Eu sou Jesus nazareno, a quem tu persegues."
            },
            {
                "id": "v22.9",
                "versicle_number": 9,
                "text": "E os que estavam comigo viram, em verdade, a luz, e se atemorizaram muito; mas não ouviram a voz daquele que falava comigo."
            },
            {
                "id": "v22.10",
                "versicle_number": 10,
                "text": "Então disse eu: Senhor que farei? E o Senhor disse-me: Levanta-te, e vai a Damasco, e ali se te dirá tudo o que te é ordenado fazer."
            },
            {
                "id": "v22.11",
                "versicle_number": 11,
                "text": "E, como eu não via, por causa do esplendor daquela luz, fui levado pela mão dos que estavam comigo, e cheguei a Damasco."
            },
            {
                "id": "v22.12",
                "versicle_number": 12,
                "text": "E um certo Ananias, varão piedoso conforme a lei, que tinha bom testemunho de todos os judeus que ali moravam,"
            },
            {
                "id": "v22.13",
                "versicle_number": 13,
                "text": "Vindo ter comigo, e apresentando-se, disse-me: Saulo, irmão, recobra a vista. E naquela mesma hora o vi."
            },
            {
                "id": "v22.14",
                "versicle_number": 14,
                "text": "E ele disse: O Deus de nossos pais de antemão te designou para que conheças a sua vontade, e vejas aquele Justo, e ouças a voz da sua boca."
            },
            {
                "id": "v22.15",
                "versicle_number": 15,
                "text": "Porque hás de ser sua testemunha para com todos os homens do que tens visto e ouvido."
            },
            {
                "id": "v22.16",
                "versicle_number": 16,
                "text": "E agora por que te deténs? Levanta-te, e batiza-te, e lava os teus pecados, invocando o nome do Senhor.{note:3}"
            },
            {
                "id": "v22.17",
                "versicle_number": 17,
                "text": "E aconteceu que, tornando eu para Jerusalém, quando orava no templo, fui arrebatado para fora de mim."
            },
            {
                "id": "v22.18",
                "versicle_number": 18,
                "text": "E vi aquele que me dizia: Dá-te pressa, e sai apressadamente de Jerusalém; porque não receberão o teu testemunho acerca de mim."
            },
            {
                "id": "v22.19",
                "versicle_number": 19,
                "text": "E eu disse: Senhor, eles bem sabem que eu lançava na prisão e açoitava nas sinagogas os que criam em ti."
            },
            {
                "id": "v22.20",
                "versicle_number": 20,
                "text": "E quando o sangue{note:4} de Estêvão, tua testemunha, se derramava, também eu estava presente, e consentia na sua morte, e guardava os vestidos dos que o matavam."
            },
            {
                "id": "v22.21",
                "versicle_number": 21,
                "text": "E disse-me: Vai, porque hei de enviar-te aos gentios de longe."
            },
            {
                "id": "v22.22",
                "versicle_number": 22,
                "text": "E ouviram-no até esta palavra, e levantaram a voz, dizendo: Tira da terra um tal homem, porque não convém que viva."
            },
            {
                "id": "v22.23",
                "versicle_number": 23,
                "text": "E, clamando eles, e arrojando de si os vestidos, e lançando pó para o ar,"
            },
            {
                "id": "v22.24",
                "versicle_number": 24,
                "text": "O tribuno mandou que o levassem para a fortaleza, dizendo que o examinassem com açoites, para saber por que causa assim clamavam contra ele."
            },
            {
                "id": "v22.25",
                "versicle_number": 25,
                "text": "E, quando o estavam atando com correias, disse Paulo ao centurião que ali estava: É-vos lícito açoitar um romano, sem ser condenado?"
            },
            {
                "id": "v22.26",
                "versicle_number": 26,
                "text": "E, ouvindo isto, o centurião foi, e anunciou ao tribuno, dizendo: Vê o que vais fazer, porque este homem é romano."
            },
            {
                "id": "v22.27",
                "versicle_number": 27,
                "text": "E, vindo o tribuno, disse-lhe: Dize-me, és tu romano? E ele disse: Sim."
            },
            {
                "id": "v22.28",
                "versicle_number": 28,
                "text": "E respondeu o tribuno: Eu com grande soma de dinheiro alcancei este direito de cidadão. Paulo disse: Mas eu sou-o de nascimento."
            },
            {
                "id": "v22.29",
                "versicle_number": 29,
                "text": "E logo dele se apartaram os que o haviam de examinar; e até o tribuno teve temor, quando soube que era romano, visto que o tinha ligado."
            },
            {
                "id": "v22.30",
                "versicle_number": 30,
                "text": "E no dia seguinte, querendo saber ao certo a causa por que era acusado pelos judeus, soltou-o das prisões, e mandou vir os principais dos sacerdotes, e todo o seu conselho; e, trazendo Paulo, o apresentou diante deles."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v22.30",
                "text": "Paulo perante o sinédrio"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "22.3 At 5.34-39"
            },
            {
                "id": "{note:2}",
                "text": "22.4-5 At 8.3"
            },
            {
                "id": "{note:3}",
                "text": "22.6-16 At 9.1-19"
            },
            {
                "id": "{note:4}",
                "text": "22.20 At 7.58"
            }
        ]
    }
}
