{
    "book": {
        "id": "At",
        "book_number": 44,
        "new_testament": true,
        "num_chapters": 28,
        "book_name": "ATOS DOS APÓSTOLOS",
        "book_full_name": "O LIVRO DE ATOS DOS APÓSTOLOS"
    },
    "chapter": {
        "chapter_number": 8,
        "chapter_reference": "",
        "chapter_title": "O evangelho em Samaria",
        "versicles": [
            {
                "id": "v8.1",
                "versicle_number": 1,
                "text": "E TAMBÉM Saulo consentiu na morte dele. E fez-se naquele dia uma grande perseguição contra a igreja que estava em Jerusalém; e todos foram dispersos pelas terras da Judeia e da Samaria, exceto os apóstolos."
            },
            {
                "id": "v8.2",
                "versicle_number": 2,
                "text": "E uns varões piedosos foram enterrar Estêvão, e fizeram sobre ele grande pranto."
            },
            {
                "id": "v8.3",
                "versicle_number": 3,
                "text": "E Saulo assolava a igreja, entrando pelas casas: e, arrastando homens e mulheres, os encerrava na prisão."
            },
            {
                "id": "v8.4",
                "versicle_number": 4,
                "text": "Mas os que andavam dispersos iam por toda a parte, anunciando a palavra."
            },
            {
                "id": "v8.5",
                "versicle_number": 5,
                "text": "E, descendo Filipe à cidade de Samaria lhes pregava a Cristo."
            },
            {
                "id": "v8.6",
                "versicle_number": 6,
                "text": "E as multidões unanimemente prestavam atenção ao que Filipe dizia, porque ouviam e viam os sinais que ele fazia;"
            },
            {
                "id": "v8.7",
                "versicle_number": 7,
                "text": "Pois que os espíritos imundos saíam de muitos que os tinham, clamando em alta voz; e muitos paralíticos e coxos eram curados."
            },
            {
                "id": "v8.8",
                "versicle_number": 8,
                "text": "E havia grande alegria naquela cidade."
            },
            {
                "id": "v8.9",
                "versicle_number": 9,
                "text": "E estava ali um certo homem, chamado Simão que anteriormente exercera naquela cidade a arte mágica, e tinha iludido a gente de Samaria, dizendo que era uma grande personagem;"
            },
            {
                "id": "v8.10",
                "versicle_number": 10,
                "text": "Ao qual todos atendiam, desde o mais pequeno até ao maior, dizendo: Este é a grande virtude de Deus."
            },
            {
                "id": "v8.11",
                "versicle_number": 11,
                "text": "E atendiam-no a ele, porque já desde muito tempo os havia iludido com artes mágicas."
            },
            {
                "id": "v8.12",
                "versicle_number": 12,
                "text": "Mas, como cressem em Filipe, que lhes pregava acerca do reino de Deus, e do nome de Jesus Cristo, se batizavam, tanto homens como mulheres."
            },
            {
                "id": "v8.13",
                "versicle_number": 13,
                "text": "E creu até o próprio Simão; e, sendo batizado, ficou de contínuo com Filipe; e, vendo os sinais e as grandes maravilhas que se faziam, estava atônito."
            },
            {
                "id": "v8.14",
                "versicle_number": 14,
                "text": "Os apóstolos, pois, que estavam em Jerusalém, ouvindo que Samaria recebera a palavra de Deus, enviaram para lá Pedro e João."
            },
            {
                "id": "v8.15",
                "versicle_number": 15,
                "text": "Os quais, tendo descido, oraram por eles para que recebessem o Espírito Santo."
            },
            {
                "id": "v8.16",
                "versicle_number": 16,
                "text": "(Porque sobre nenhum deles tinha ainda descido; mas somente eram batizados em nome do Senhor Jesus.)"
            },
            {
                "id": "v8.17",
                "versicle_number": 17,
                "text": "Então lhes impuseram as mãos, e receberam o Espírito Santo."
            },
            {
                "id": "v8.18",
                "versicle_number": 18,
                "text": "E Simão, vendo que pela imposição das mãos dos apóstolos era dado o Espírito Santo, lhes ofereceu dinheiro,"
            },
            {
                "id": "v8.19",
                "versicle_number": 19,
                "text": "Dizendo: Dai-me também a mim esse poder, para que aquele sobre quem eu puser as mãos receba o Espírito Santo."
            },
            {
                "id": "v8.20",
                "versicle_number": 20,
                "text": "Mas disse-lhe Pedro: O teu dinheiro seja contigo para perdição, pois cuidaste que o dom de Deus se alcança por dinheiro."
            },
            {
                "id": "v8.21",
                "versicle_number": 21,
                "text": "Tu não tens parte nem sorte nesta palavra, porque o teu coração não é reto diante de Deus.{note:1}"
            },
            {
                "id": "v8.22",
                "versicle_number": 22,
                "text": "Arrepende-te pois dessa tua iniquidade, e ora a Deus, para que porventura te seja perdoado o pensamento do teu coração;"
            },
            {
                "id": "v8.23",
                "versicle_number": 23,
                "text": "Pois vejo que estás em fel de amargura, e em laço de iniquidade."
            },
            {
                "id": "v8.24",
                "versicle_number": 24,
                "text": "Respondendo, porém, Simão disse: Orai vós por mim ao Senhor, para que nada do que dissestes venha sobre mim."
            },
            {
                "id": "v8.25",
                "versicle_number": 25,
                "text": "Tendo eles pois testificado e falado a palavra do Senhor, voltaram para Jerusalém, e em muitas aldeias dos samaritanos anunciaram o evangelho."
            },
            {
                "id": "v8.26",
                "versicle_number": 26,
                "text": "E o anjo do Senhor falou a Filipe, dizendo: Levanta-te, e vai para a banda do sul, ao caminho que desce de Jerusalém para Gaza, que está deserta."
            },
            {
                "id": "v8.27",
                "versicle_number": 27,
                "text": "E levantou-se, e foi; e eis que um homem etíope, eunuco, mordomo mor de Candace, rainha dos etíopes, o qual era superintendente de todos os seus tesouros, e tinha ido a Jerusalém para adoração,"
            },
            {
                "id": "v8.28",
                "versicle_number": 28,
                "text": "Regressava, e assentado no seu carro, lia o profeta Isaías."
            },
            {
                "id": "v8.29",
                "versicle_number": 29,
                "text": "E disse o Espírito a Filipe: Chega-te, e ajunta-te a esse carro."
            },
            {
                "id": "v8.30",
                "versicle_number": 30,
                "text": "E, correndo Filipe, ouviu que lia o profeta Isaías, e disse: Entendes tu o que lês?"
            },
            {
                "id": "v8.31",
                "versicle_number": 31,
                "text": "E ele disse: Como poderei entender, se alguém me não ensinar? E rogou a Filipe que subisse e com ele se assentasse."
            },
            {
                "id": "v8.32",
                "versicle_number": 32,
                "text": "E o lugar da Escritura que lia era este: Foi levado como a ovelha para o matadouro, e, como está mudo o cordeiro diante do que o tosquia, assim não abriu a sua boca."
            },
            {
                "id": "v8.33",
                "versicle_number": 33,
                "text": "Na sua humilhação foi {note:e}tirado o seu julgamento; e quem contará a sua geração? porque a sua vida é tirada da terra.{note:2}"
            },
            {
                "id": "v8.34",
                "versicle_number": 34,
                "text": "E, respondendo o eunuco a Filipe, disse: Rogo-te, de quem diz isto o profeta? De si mesmo, ou dalgum outro?"
            },
            {
                "id": "v8.35",
                "versicle_number": 35,
                "text": "Então Filipe, abrindo a sua boca e começando nesta escritura, lhe anunciou a Jesus."
            },
            {
                "id": "v8.36",
                "versicle_number": 36,
                "text": "E, indo eles caminhando, chegaram ao pé de alguma água, e disse o eunuco: Eis aqui água; que impede que eu seja batizado?"
            },
            {
                "id": "v8.37",
                "versicle_number": 37,
                "text": "E disse Filipe: É lícito, se crês de todo o coração. E, respondendo ele, disse: Creio que Jesus Cristo é o Filho de Deus."
            },
            {
                "id": "v8.38",
                "versicle_number": 38,
                "text": "E mandou parar o carro, e desceram ambos à água, tanto Filipe como o eunuco, e o batizou."
            },
            {
                "id": "v8.39",
                "versicle_number": 39,
                "text": "E, quando saíram da água, o Espírito do Senhor arrebatou a Filipe, e não o viu mais o eunuco; e, jubiloso, continuou o seu caminho."
            },
            {
                "id": "v8.40",
                "versicle_number": 40,
                "text": "E Filipe se achou em Azoto, e, indo passando, anunciava o Evangelho em todas as cidades, até que chegou a Cesareia."
            }
        ],
        "subtitles": [
            {
                "id": "s1",
                "next_versicle_id": "v8.26",
                "text": "Filipe e o eunuco"
            }
        ],
        "notes": [
            {
                "id": "{note:1}",
                "text": "8.21 Sl 78.37"
            },
            {
                "id": "{note:e}",
                "text": "8.33 ou tirada a sua sentença"
            },
            {
                "id": "{note:2}",
                "text": "8.32-33 Is 53.7-8"
            }
        ]
    }
}
